Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: Enable account expiration
af: Aktiveer verval van rekening
am: የመዝገብ ጊዜ ማለፍን አስችል
ar: تمكين إنهاء صلاحية الحساب
ast: Activar espiración de cuenta
az: Hesabın vaxtının bitməsini fəallaşdır
be: Дазволіць тэрмін дзеяньня запісу
bg: Включва валидност на сметките
bn: অ্যাকাউন্টের সময়সীমা কার্যকরী করো
bs: Uključi istek računa
cy: Galluogi trefnu'r cyfrif
el: Ενεργοποίηση λήξης λογαριασμού
eo: Ŝalti kont-eksvalidiĝon
es: Habilitar expiración de cuenta
fa: بکار انداختن انقضای حساب
fi: Ota käyttöön käyttäjätilin vanheneminen
fur: Abilite le scjadince dal account
gl: Habilita-la caducidade da conta
he: איפשור תפוגת חשבון
hi: खाता समाप्ति प्रक्रिया को सक्रिय करें
hr: Uključi prestanak valjanosti računa
hu: A felhasználónevek lejárásának bekapcsolása
hy: Միացնել հաշվի ժամկետի լրացումը
id: Hidupkan kadaluarsa pengguna
is: Virkja auðkennis-úreldingu
it: Abilita la scadenza dell'account
ja: アカウントの有効期限を設定する
ka: ანგარიშის იმპორტირება ა&ნგარიშზე
ku: Demboriya hesabe mumkin
ky: Эсеп жазылмасынын аяктоочулук мөөнөтүн иштетүү
lo: ໃຊ້ການຈັບເວລາການຫມົດອາຍຸຂອງບັນຊີ
lt: Įgalinti ribotą abonento galiojimo laiką
lv: Atļaut konta novecošanu
mk: Овозможи истекување на сметката
mt: Kont jiskadi
nn: Bruk utløpsdato for konto
pa_in: ਖਾਤਾ ਮਿਆਦ ਚਾਲੂ
pl: Włączone wygasanie haseł
pt: Activar expiração da conta
sc: Abiva sa scadèssida de s'account
sq: Mundësoje konton e afatizuar
sr@latn: Omogući ograničenje naloga
tg: Мӯҳлати қайдро дохил намудан
th: ใช้งานการจับเวลาวันหมดอายุของบัญชี
tl: Paganahin ang pag-expire (walang bisa) ng account
uk: Увімкнути обмеження облікових записів
uz: Hisob muddati o'tishini yoqish
uz@cyrillic: Ҳисоб муддати ўтишини ёқиш
vi: Tính thời hạn của người dùng
wa: Mete en alaedje l' espiraedje des contes uzeu
zh_tw: 啟用帳號使用期限

source: Account expires (YYYY-MM-DD):
af: Rekening verval (YYYY-MM-DD):
am: መዝገቡ ጊዜው የሚያልፍበት ቀን (አመት-ወር-ቀን):
ar: تنتهي صلاحية الحساب (يوم/شهر/سنة):
ast: La cuenta espira (AAAA-MM-DD):
az: Hesabın vaxtının bitmə tarixi (YYYY-MM-DD):
be: Тэрмін дзеяньня выцякае (ГГГГ-ММ-ДД)
bg: Сметката е валидна до (ГГГГ-ММ-ДД):
bn: অ্যাকাউন্টের সময়সীমা পার হবে এই তারিখে (YYYY-MM-DD):
bs: Račun ističe (DD-MM-YYYY):
cy: Cyfrif yn dod i ben: (BBBB-MMM-DD)
el: Λήξη λογαριασμού (ΧΧΧΧ-ΜΜ-ΗΗ):
eo: Konto eksvalidiĝos (JJJJ-MM-TT):
es: La cuenta expira (AAAA-MM-DD):
fa: پایان یافتن حساب (سال-ماه-روز):
fi: Käyttäjätili vanhenee (VVVV-KK-PP):
fur: L'Account al scjât il (YYYY-MM-DD):
gl: A conta caduca o (DD-MM-YYYY):
he: החשבון פג בתאריך (שנה-חודש-יום):
hi: खाता समाप्ति की तिथि (वर्ष-ंमाह-दिवस) (YYYY-MM-DD):
hr: Račun prestaje valjati (YYYY-MM-DD):
hu: A lejárás dátuma (ÉÉÉÉ-HH-NN):
hy: Հաշվի ժանմկետը լրանում է (YYYY-MM-DD):
id: Kadaluarsa pengguna (TTTT-BB-HH):
is: Auðkenni úreldist (YYYY-MM-DD):
it: L'account scade il (YYYY-MM-DD):
ja: アカウントの期限 (年-月-日):
ka: ანგარიშს ვადა გაუვა (YYYY-MM-DD):
ku: Demborî hesab (YYYY-MM-DD):
ky: Эсеп жазылмасынын аякталышы (YYYY-MM-DD):
lo: ບັນຊີຫມົດອາຍຸ (ປປປປ-ດດ-ທທ):
lt: Abonentas galioja iki (YYYY-MM-DD):
lv: Konts noveco (GGGG-MM-DD):
mk: Сметката истекува (YYYY-MM-DD):
mt: Kont jiskadi (YYYY-MM-DD):
nn: Kontoen går ut (ÅÅÅÅ-MM-DD):
pa_in: ਖਾਤਾ ਮਿਆਦ (YYYY-MM-DD):
pl: Konto wygasa (YYYY-MM-DD):
pt: A conta expira em (AAAA-MM-DD):
sc: S'account scadessit (YYYY-MM-DD):
sq: Kontoja skadon (YYYY-MM-DD):
sr@latn: Nalog ističe (YYYY-MM-DD):
tg: Мӯҳлати қайд мегузарад (YYYY-MM-DD):
th: บัญชีหมดอายุ (YYYY-MM-DD):
tl: Mawawalang bisa (TTTT-BB-AA):
uk: Термін дії облікового запису закінчується (YYYY-MM-DD):
uz: Hisobning muddati o'tadi (YYYY-OO-KK):
uz@cyrillic: Ҳисобнинг муддати ўтади (ЙЙЙЙ-ОО-КК):
vi: Hạn người dùng (YYYY-MM-DD):
wa: Li conte espire li (AAAA-MM-DD):
zh_tw: 帳號可使用至 (YYYY-MM-DD)：

source: Lock User Account
af: Sluit Gebruiker se Rekening
am: የተጠቃሚን መዝገብ ቆልፍ
ar: إقفال حساب المستخدم
ast: Bloquiar cuenta d'usuariu
az: İstifadəçi Hesabını Qıfılla
be: Блакіраваць карыстальніцкі запіс
bg: Заключва потребителска сметка
bn: ব্যবহারকারীর অ্যাকাউন্ট লক করো
bs: Zaključaj korisnički račun
cy: Cloi Cyfrif Defnyddiwr
el: Κλείδωμα του Λογαριασμού Χρήστη
eo: Ŝlosu la Uzul-konton
es: Trabar cuenta de usuario
fa: قفل کردن حساب کاربر
fi: Lukitse käyttäjätili
fur: Bloche l'account dal utent
gl: Bloquear Conta de Usuario
he: נעל חשבון משתמש
hi: उपयोगकर्ता खाते को लॉक करें
hr: Zaključaj korisnikov račun
hu: A felhasználónév zárolása
hy: Փակել օգտագործողի հաշիվը
id: Kunci Akun Pengguna
is: Læsa auðkenni notanda
it: Blocca l'account dell'utente
ja: ユーザのアカウントをロック
ka: მომხმარებლის ანგარიშის ჩაკეტვა
ku: Hesabê bikarhêner kîlît bike
ky: Колдонуучунун эсеп жазылмасын жабуу
lo: ລ໋ອກບັນຊີຜູ້ໃຊ້
lt: Užrakinti vartotojo abonentą
lv: Bloķēt lietotāja kontu
mk: Заклучи ја корисничката сметка
mt: Sakkar il-kont tal-utent
nn: Lås brukarkonto
pa_in: ਉਪਭੋਗੀ ਖਾਤਾ ਤਾਲਾਬੰਦ
pl: Zablokuj konto użytkownika
pt: Trancar Conta de Utilizador
sc: Arroca s'account umperadori
sq: Lidhe Konton e Përdoruesit
sr@latn: Zaključaj korisnikov nalog
tg: Қайди корвандро бастан
th: ล็อกบัญชีผู้ใช้
tl: I-lock ang Account ng User
uk: Заблокувати облік користувачів
uz: Foydalanuvchining hisobini qulflash
uz@cyrillic: Фойдаланувчининг ҳисобини қулфлаш
vi: Khoá Tài Khoản Người Dùng
wa: Bloker l' conte di l' uzeu
zh_tw: 鎖住使用者帳號

source: Account Info
af: Rekening Inligting
am: የመዝገብ መረጃ
ar: معلومات الحساب
ast: Información de la cuenta
az: Hesab Mə'lumatı
be: Інфармацыя запісу
bg: Информация за сметка
bn: অ্যাকাউন্ট সম্বন্ধিয় তথ্য
br: Titouroù diwar ar gont
bs: Podaci o računu
cy: Gwybodaeth Cyfrif
el: Πληροφορίες Λογαριασμού
eo: Konta Informo
es: Información de la cuenta
fa: اطلاعات حساب
fi: Käyttäjätili
fur: Informazions account
gl: Información da Conta
he: מידע על החשבון
hi: खाते के बारे में जानकारी
hr: Informacije o računu
hu: A felhasználó jellemzői
hy: Հաշվի տվյալներ
id: Info Akun
is: Auðkennis-upplýsingar
it: Informazioni account
ja: アカウントの情報
ka: ანგარიშის მონაცემები
ku: Agahderiya hesab
ky: Эсеп жазылмасы жөнүндө информация
lo: ຂໍ້ມູນບັນຊີ
lt: Abonento informacija
lv: Konta informācija
mk: Информации за сметката
mt: Info. dwar Kont
nn: Kontoinformasjon
pa_in: ਖਾਤਾ ਜਾਣਕਾਰੀ
pl: Informacje o koncie
pt: Informações da Conta
sq: Informcion mbi Konton
sr@latn: Info o nalogu
tg: Ахборот дар бораи суратҳисоб
th: ข้อมูลบัญชี
tl: Inpormasyon sa Account
uk: Інформація про користувачів
uz: Hisob haqida ma'lumot
uz@cyrillic: Ҳисоб ҳақида маълумот
vi: Thông tin tài khoản
wa: Informåcion do conte
zh_tw: 帳號資訊

source: User last changed password on:
af: Gebruiker het laas sy/haar wagwoord verander op :
am: ተጠቃሚው ለመጨረሻ ጊዜ ሚስጢራዊ ቃሉን የቀየረው በ :
ar: قام المستخدم بتغيير كلمة مروره عند:
ast: L'usuariu camudó la contraseña por cabera vegada'l :
az: İstifadəçi şifrəsini ən son bu vaxtda dəyişib :
be: Карыстальнік змяняў пароль апошні раз:
bg: Потребителят е сменил последно паролата си на :
bn: ব্যবহারকারী পাসওয়ার্ড সর্বশেষ পরিবর্তন করেছিলেন :
bs: Korisnik je zadnji put promijeni šifru:
cy: Newidiodd y defnyddiwr gyfrinair ar:
el: Ο χρήστης άλλαξε τελευταία τον κωδικό του στις :
eo: Uzulo lastfoje ŝanĝis pasvorton je:
es: El usuario cambió la contraseña por última vez el :
fa: تغییر گذرواژه‌ی کاربر آخرین بار در :
fi: Käyttäjä vaihtoi salasanaa viimeksi:
fur: L'utent al à mudât le password il :
gl: Último troco de contrasinal do usuario:
he: סיסמת החשבון שונתה לאחרונה בתאריך :
hi: उपयोगकर्ता ने कूट शब्द को अंतिम बार इस तिथि को परिवर्तित किया था:
hr: Korisnik zadnji put promjenio lozinku:
hu: A legutóbbi jelszóváltoztatás dátuma:
hy: Օգտագործողը վերջին անգամ գաղտնաբառը փոխել է:
id: Perubahan sandi pengguna terakhir pada:
is: Notandi breytti lykilorði þann:
it: L'utente ha cambiato la password in data:
ja: ユーザパスワードの最終変更日 :
ka: მომხმარებელმა ბოლოს პაროლი შეცვალა:
ku: Guherandina şîfreya bikarhênera dawî
ky: Колдонуучу акыркы жолу паролун алмаштырганы :
lo: ຜູ້ໃຊ້ປ່ຽນລະຫັດຜ່ານຄັ້ງຫລ້າສຸດຕອນ:
lt: Paskutinis vartotojo pakeistas slaptažodis čia:
lv: Lietotājs pēdējo reizi mainīja paroli:
mk: Корисникот последен пат ја сменил лозинката на :
mt: Il-utent l-aħħar li bidel il-password f':
nn: Brukaren bytte seinast passord den:
pa_in: ਉਪਭੋਗੀ ਨੇ ਆਖਰੀ ਵਾਰ ਗੁਪਤ-ਕੋਡ ਬਦਲਿਆ :
pl: Użytkownik ostatnio zmieniał hasło :
pt: O utilizador mudou a senha pela última vez em:
sc: S'umperadori at mudau a ùrtimu sa password :
sq: Përdoruesi i fundit e ka ndrryshuar parullën më :
sr@latn: Korisnikova poslednja promenjena lozinka na :
tg: Дафъаи охирин корванд гузарвожаро иваз намуд :
th: ผู้ใช้เปลี่ยนรหัสลับครั้งสุดท้ายเมื่อ :
tl: Huling binago ng user ang password noong :
uk: Остання зміна пароля користувачем:
uz: Foydalanuvchi oxirgi marta maxfiy so'zni o'zgartirgan sana :
uz@cyrillic: Фойдаланувчи охирги марта махфий сўзни ўзгартирган сана :
vi: Mật khẩu người dùng thay đổi lần cuối vào:
wa: L' uzeu candja si scret pol dierin côp li:
zh_tw: 使用者最後改變密碼於 :

source: Enable Password Expiration
af: Aktiveer Verval van Wagwoord
am: የሚስጢራዊ ቃል ጊዜ ማለፍን አስችል
ar: تمكين إنهاء صلاحية كلمة المرور
ast: Activar espiración de contraseña
az: Şifrə Vaxtının Bitməsini Fəallaşdır
be: Дазволіць тэрмін дзеяньня паролю
bg: Включва валидност на паролите
bn: পাসওয়ার্ডের সময়সীমা কার্যকরী করো
bs: Uključi istek šifre
cy: Galluogi Terfyn Amser i Gyfrinair
el: Ενεργοποίηση Λήξης Κωδικού Πρόσβασης
eo: Ŝalti Pasvorto-eksvalidiĝon
es: Habilitar expiración de contraseña
fa: بکار انداختن انقضای گذرواژه
fi: Ota käyttöön salasanan vanheneminen
fur: Abilite le scjadince de password
gl: Habilita-la Caducidade do Contrasinal
he: איפשור תפוגת סיסמה
hi: कूट शब्द समाप्ति प्रक्रिया को सक्रिय करें
hr: Uključi prestanak valjanosti lozinke
hu: A jelszó lejárásának bekapcsolása
hy: Միացնել գաղտնագրի ժամկետի լրացումը
id: Hidupkan Kadaluarsa Sandi
is: Virkja lykilorðs-úreldingu
it: Abilita la scadenza della password
ja: パスワードの有効期限を設定する
ka: დააწესე პაროლის მოქმედების ვადა
ku: Dîroka xelasbûna şîfre
ky: Паролдун мөөнөтү аяктоочулугун киргизүү
lo: ໃຊ້ກຳນົດມື້ຫມົດອາຍຸຂອງລະຫັດຜ່ານ
lt: Įgalinti ribotą slaptažodžio galiojimo laiką
lv: Atļaut paroles novecošanu
mk: Овозможи истекување на лозинката
mt: Password tiskadi
nn: Bruk utløpsdato for passord
pa_in: ਗੁਪਤ-ਕੋਡ ਮਿਆਦ ਯੋਗ
pl: Włącz wygasanie hasła
pt: Activar Expiração da Senha
sc: Abiva sa scadèssida de sa password
sq: Mundësoje Mbarimin Afatzgjatës të Parullës
sr@latn: Omogući ograničenje trajanja lozike
tg: Мӯҳлати иҷроиши гузарвожаро дохил намудан
th: ใช้งานวันหมดอายุของรหัสลับ
tl: Paganahin ang pag-expire (walang bisa) ng password
uk: Увімкнути обмеження терміну дії пароля
uz: Maxfiy so'z muddati o'tishini yoqish
uz@cyrillic: Махфий сўз муддати ўтишини ёқиш
vi: Tính thời hạn của mật khẩu
wa: Mete en alaedje l' espiraedje des screts
zh_tw: 啟用密碼使用期限

source: Days before change allowed:
af: Dae voor verandering toelaat :
am: ቀናት፣ ለውጥ ከመፈቀዱ በፊት :
ar: عدد الأيام قبل السماح بالتغيير:
ast: Díes enantes de permitir el cambéu:
az: Dəyişdirmə icazəsi əvvəlindəki gün :
bg: Дни преди да бъде разрешена смяна:
bn: কতদিন পর পরিবর্তন করা যাবে :
bs: Dana prije nego je dozvoljena promjena:
cy: Diwrnod cyn caniatáu newid
el: Ημέρες πριν επιτραπεί η αλλαγή :
eo: Tagoj antaŭ ol ŝanĝo estas permesita:
es: Días antes que se permita el cambio :
fa: تعداد روزها قبل از آنکه تغییر اجازه داده شود:
fi: Salasanan vaihtaminen sallitaan X päivän jälkeen:
fur: Dìs prin che sedi permitude le modifiche :
gl: Dias que deben pasar antes de que se permita facer cambios:
he: מספר ימים לפני שניתן לשנות את הסיסמה:
hi: दिन संख्या, जिसके पहिले परिवर्तन की अनुमति है :
hr: Dani prije kada su promjene dozvoljene:
hu: Jelszómódosítás legkorábban ennyi nap múlva:
hy: Քանի օր հետո թույլատրել փոփոխությունները:
id: Hari sebelum perubahan diizinkan:
is: Dagar þar til breyting leyfð:
it: Giorni prima che sia permesso il cambio:
ja: 変更を許可するまでの日数:
ka: ნებადართულ ცვლილებამდე დარჩენილი დღეები :
ku: Guherandin rojan berê bi ser ve bûn
ky: Канча күндөн соң өзгөртүүгө уруксат :
lo: ຈຳນວນມື້ກ່ອນທີ່ຈະປ່ຽນໄດ້:
lt: Po kiek dienų leidžiami pakeitimai:
lv: Dienas, līdz tiek atļauta nomaiņa:
mk: Денови пред дозвола за изменување :
mt: Ġranet qabel tħalli tibdil :
nn: Dagar før byte er lov:
pa_in: ਤਬਦੀਲੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਵੀਕਾਰ ਦਿਨਾਂ ਦੀ ਗਿਣਤੀ :
pl: Dni przed dozwoloną zmianą :
pt: Dias antes da mudança permitida:
sc: Dìs antis de podi mudai:
sq: Ditët para se është mundësuar ndryshimi :
sr@latn: Dana pre dozvole za promenu :
tg: Баъд аз чанд рӯз ба тағирот иҷозат дод :
th: จำนวนวันก่อนที่จะเปลี่ยนได้:
tl: Araw bago payagan pagbabago :
uk: Дозволено днів перед зміною :
uz: Shuncha kundan so'ng o'zgartirish mumkin :
uz@cyrillic: Шунча кундан сўнг ўзгартириш мумкин :
vi: Số ngày trước khi cho phép đổi:
wa: Djoûs dvant d' poleur candjî:
zh_tw: 允許改變之前的日數 :

source: Days before change required:
af: Aantal dae voor verandering verlang :
am: ቀናት፣ ለውጥ ከማስፈለጉ በፊት :
ar: عدد الأيام قبل المطالبة بالتغيير:
ast: Díes enantes de requerir el cambéu:
az: Dəyişdirmə məcburiyyəti əvvəlindəki gün :
bg: Дни преди да бъде наложена смяна:
bn: কত দিন পরে পরিবর্তন প্রয়োজন :
bs: Dana prije nego je promjena zahtjevana:
cy: Diwrnod cyn bo angen newid
el: Μέρες πριν από την υποχρεωτική αλλαγή :
eo: Tagoj antaŭ ol ŝanĝo estas postulita:
es: Días antes que se requiera el cambio :
fa: تعداد روزها قبل از آنکه تغییر لازم بشود:
fi: Salasanan vaihtaminen vaaditaan X päivän jälkeen:
fur: Dìs prin che sedi domandade le modifiche :
gl: Dias que deben pasar antes de que se requira facer cambios:
he: מספר ימים שלאחריהם יש לשנות סיסמה :
hi: दिन संख्या, जिसके पहिले परिवर्तन आवश्यक है :
hr: Dani prije potrebe promjena:
hu: Jelszómódosítás legkésőbb ennyi nap múlva:
hy: Քանի օր հետո պահանջել փոփոխություն:
id: Hari sebelum perubahan diperlukan:
is: Dagar þar til breytingar krafist:
it: Giorni prima che sia richiesto il cambio:
ja: 変更を要求するまでの日数:
ka: აუცილებელ ცვლილებამდე დარჩენილი დღეები :
ku: Dixwazina guherandina rojan berê:
ky: Канча күндөн соң өзгөртүүнү талап кылуу :
lo: ຈຳນວນມື້ກ່ອນປ່ຽນທີ່ຕ້ອງການ:
lt: Po kiek dienų reikalaujama pakeitimų:
lv: Dienas līdz nomaiņas pieprasīšanai:
mk: Денови пред потреба за измена :
mt: Ġranet qabel jiġi mġiegħel tibdil :
nn: Dagar før byte er påkravd:
pa_in: ਤਬਦੀਲੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਲੋੜੀਦੇ ਦਿਨ :
pl: Dni przed wymaganą zmianą :
pt: Dias antes da mudança pedida:
sc: Dìs antis de depi mudai :
sq: Ditës para se është nevojitur ndryshimi :
sr@latn: Dana pre zahtevane promene :
tg: Баъд аз якчанд рӯз тағиротро талаб намуд:
th: จำนวนวันก่อนเปลี่ยนที่ต้องการ:
tl: Araw bago kailanganing baguhin :
uk: Необхідно днів перед зміною :
uz: Shuncha kundan so'ng o'zgartirish talab qilinadi :
uz@cyrillic: Шунча кундан сўнг ўзгартириш талаб қилинади :
vi: Số ngày trước khi yêu cầu đổi :
wa: Djoûs dvant dveur candjî:
zh_tw: 需要改變之前的日數 :

source: Days warning before change:
af: Waarsku soveel dae voor verandering :
am: ከለውጥ በፊት የቀናት ማስጠንቀቂያ :
ar: عدد أيام التحذير قبل التغيير:
ast: Díes d'avisu enantes del cambéu:
az: Dəyişdirmədən xəbərdarlıq əvvəlindəki gün :
bg: Предупреждение (в дни) преди промяната:
bn: পরিবর্তন করার পূর্বে সতর্কবাণী দেওয়ার সময়সীমা (দিন) :
bs: Dana upozorenja prije promjene:
cy: Dangos rhybudd cyn newid:
el: Ημέρες προειδοποίησης πριν από την αλλαγή :
eo: Tagoj da avertado antaŭ ŝanĝo:
es: Días de advertencia antes del cambio :
fa: روزهای هشدار قبل از تغییر:
fi: Varoita X päivää ennen vaihtamista:
fur: Dìs di avertence prin de modifiche :
gl: Dias de aviso antes do cambio:
he: מספר ימים לפני אזהרה על תפוגת הסיסמה :
hi: दिन संख्या, जिसके पहिले परिवर्तन की चेतावनी मिलेगी :
hr: Dani upozorenja prije promjena:
hu: Figyelmeztetés a jelszómódosításra ennyi nappal korábban:
hy: Քանի օրվա ընթացքում նախօրոք զգուշացնել փոփոխությունների համար :
id: Hari peringatan sebelum perubahan:
is: Aðvara um breytingu dögum áður:
it: Giorni di avvertimento prima del cambio:
ja: 変更を要求する何日前に警告するか:
ka: ცვლილებამდე გაფრთხილების დღეები :
ky: Канча күн мурда өзгөртүүнү эскертүү :
lo: ຈຳນວນມື້ທີ່ຈະເຕືອນກ່ອນປ່ຽນ:
lt: Prieš kiek dienų įspėjama iki pakeitimo:
lv: Dienas, cik brīdināt pirms nomaiņas:
mk: Предупредувачки денови пред измена :
mt: Ġranet ta' twissija qabel jiskadi :
nn: Dagar med varsel før endring:
pa_in: ਤਬਦੀਲੀ ਤੋਂ ਪਹਿਲਾਂ ਚੇਤਾਵਨੀ ਦਿਨ :
pl: Dni ostrzeżenia przed zmianą :
pt: Dias de aviso antes da mudança:
sc: Dìs de avertimentu antis de sa muda :
sq: Ditër para se është ndryshuar vëmendja :
sr@latn: Dana upozorenja pre pormene :
tg: Чанд рӯз дар бораи тағирот огоҳӣ намуд :
th: จำนวนวันที่จะเตือนก่อนเปลี่ยน:
tl: Araw ng pagbabala bago baguhin :
uk: Днів попередження перед зміною :
vi: Cảnh báo số ngày trước khi đổi :
wa: Djoûs d' adviertixhmint divant d' diveur candjî:
zh_tw: 改變之前的日數警告 :

source: Days before account inactive:
af: Dae voor rekening de-aktiveer :
ar: عدد الأيام قبل إخماد الحساب:
ast: Díes enantes que la cuenta se desactive:
az: Hesabın qeyri-fəal olması əvvəlindəki gün :
bg: Дни преди сметката да стане неактивна
bn: অ্যাকাউন্টের সময়সীমা পুর্ণ হওয়ার আগের অবশিষ্ট দিন :
bs: Dana prije nego račun bude isključen:
cy: Diwrnod cyn i'r cyfrif ddod i ben:
el: Μέρες πριν ο λογαριασμός γίνει ανενεργός :
eo: Tagoj antaŭ malŝalto de la konto:
es: Días antes que la cuenta se inactive :
fa: تعداد روزها قبل از آنکه حساب غیر فعال شود:
fi: Käyttäjätunnus merkitään käyttämättömäksi X päivän jälkeen:
fur: Dìs prin che l'account al sedi inatîf :
gl: Días antes de que a conta se desactive:
he: ימים לפני נעילת חשבון לא פעיל :
hi: दिन संख्या जिसके पहिले खाता निष्क्रिय होगा :
hr: Dani prije neaktivnosti računa:
hu: A felhasználónév letiltása ennyi nap elteltével:
hy: Օրերի քանակը մինչ հաշվի անջատումը:
id: Hari sebelum akun nonaktif:
is: Dagar áður en auðkenni óvirkt:
it: Giorni prima che l'account diventi inattivo:
ja: アカウントを無効にするまでの日数:
ka: დღეები, სანამ ანგარიში აქტიურობას დაკარგავს :
ky: Эсеп жазмасын жабууга чейинки күн :
lo: ຈຳນວນມື້ກ່ອນທີ່ບັນຊີຈະບໍ່ເຮັດວຽກ
lt: Po keik dienų abonentas nebegalios:
lv: Dienas, pirms konts kļūst neaktīvs:
mk: Денови пред деактивирање на сметката :
mt: Ġranet qabel jiġi inattivat il-kont :
nn: Dagar før kontoen vert inaktiv:
pa_in: ਖਾਤਾ ਬੰਦ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਦਿਨ :
pl: Dni przed wyłączeniem konta :
pt: Dias antes da desactivação da conta:
sc: Dìs antis de disabivai s'account :
sq: Ditët para se të jetë dezaktivizuar kontoja :
sr@latn: Dana pre nego nalog postane neaktivan :
tg: Миқдори рӯзҳои то қатъи қайд :
th: :จำนวนวันก่อนบัญชีจะใช้งานไม่ได้
tl: Araw bago inactive ang account :
uk: Днів до завершення дії облікового запису:
uz: Shuncha kundan so'ng hisob qulflanadi :
uz@cyrillic: Шунча кундан сўнг ҳисоб қулфланади :
vi: Ngày trước khi tài khoản không hoạt động:
wa: Djoûs dvant ki l' conte soeye djoké:
zh_tw: 帳號凍結之前的日數 :

source: Password Info
af: Wagwoord Detail
am: የሚስጢራዊ ቃል መረጃ
ar: معلومات كلمة المرور
ast: Información de contraseña
az: Şifrə Mə'lumatı
be: Інфармацыя пра пароль
bg: Информация за паролите
bn: পাসওয়ার্ড সম্বন্ধিয় তথ্য
br: Titouroù diwar an tremenger
bs: Podaci o šifri
cy: Gwybodaeth am Gyfrinair
el: Πληροφορίες κωδικού
eo: Pasvorta Informo
es: Información de contraseña
fa: اطلاعات گذرواژه
fi: Salasana
fur: Informazions password
gl: Información do Contrasinal
he: מידע על הסיסמה
hi: कूट-शब्द सूचना
hr: Informacije o lozinki
hu: A jelszó jellemzői
hy: Գաղտնաբառի Տվյալներ
id: Info sandi
is: Lykilorðs-upplýsingar
it: Informazioni password
ja: パスワードの情報
ka: პაროლის მონაცემები
ku: Agahiya Şîfre
ky: Пароль жөнүндөгү информация
lo: ຂໍ້ມູນລະຫັດຜ່ານ
lt: Slaptažodžio informacija
lv: Paroles informācija
mk: Информации за лозинката
mt: Info. Password
nn: Passordinformasjon
pa_in: ਗੁਪਤ-ਕੋਡ ਜਾਣਕਾਰੀ
pl: Informacje o haśle
pt: Informação da Senha
sq: Informacion mbi Parullën
sr@latn: Info o loozinci
tg: Ахборот дар бораи гузарвожа
th: ข้อมูลรหัสลับ
tl: Inpormasyon sa Password
uk: Інформація про пароль
uz: Maxfiy so'z haqida ma'lumot
uz@cyrillic: Махфий сўз ҳақида маълумот
vi: Thông Tin Mật Khẩu
wa: Informåcion sol sicret
zh_tw: 密碼資訊

source: Select the groups that the user will be a member of:
af: Kies die groepe waarvan die gebruiker 'n lid moet wees:
am: ተጠቃሚው አባል የሚሆንባቸውን ብድኖች ይምረጡ:
ar: اختر المجموعات التي سيصبح المستخدم عضواً فيها:
ast: Escueyi los grupos a los cuales pertenecerá l'usuariu:
az: İstifadəçinin üzv olacağı qrupları seçin:
be: Выберыце групы сябром якіх будзе карыстальнік:
bg: Изберете към на кои групи ще бъде член потребителят:
bn: এই ব্যবহারকারী যে দলগুলির সদস্য হবে তা নির্বাচন করুন:
bs: Izaberite grupe čiji će član korisnik biti
cy: Dewis y grwpiau y bydd yr a defnyddiwr yn aelod ohonynt:
el: Επιλέξτε τις ομάδες στις οποίες θα ανήκει αυτός ο χρήστης:
eo: Elekti la grupojn en kiuj la uzulo estu membro:
es: Seleccione los grupos a los cuales pertenecerá el usuario:
fa: انتخاب گروهی که کاربر عضو آن خواهد شد:
fi: Valitse ryhmät, joihin käyttäjä kuuluu:
fur: Sielç i grops dai cuai l'utent al sarâ membri:
gl: Seleccione os grupos ós que vai pertencer o usuario:
he: יש לבחור את הקבוצות שהחשבון יהיה חבר בהן :
hi: उन समूहों का चयन करें जिनका यह उपयोगकर्ता एक सदस्य होगा:
hr: Odaberiter gurpe u kojima će korisnik biti član:
hu: Válassza ki, hogy a felhasználó mely csoportokhoz tartozzon:
hy: Ընտրեք խումբը, որի անդամ պետք է լինի օգտագործողը:
id: Pilih grup di mana pengguna akan menjadi anggota:
is: Veldu hópa sem notandinn verður meðlimur í:
it: Seleziona i gruppi di cui sarà membro l'utente:
ja: ユーザが所属するグループを選んでください:
ka: ამოირჩიეთ ჯგუფები, რომლის წევრიც მომხმარებელი იქნება:
ky: Колдонуучу мүчө болуучу группаны тандаңыз:
lo: ເລືອກກຸ່ມທີ່ຜູ້ໃຊ້ຈະເປັນສະມາຊິກ
lt: Parinkite grupę, kurios nariu bus vartotojas:
lv: Izvēlieties grupas, kurām piederēs lietotājs:
mk: Изберете на кои групи корисникот ќе биде член:
mt: Agħżel il-gruppi li l-utent huwa membru tagħhom:
nn: Vel gruppene som brukaren skal vera medlem av:
pa_in: ਗਰੁੱਪ ਚੁਣੋ, ਜਿਸ ਦਾ ਉਪਭੋਗੀ ਮੈਂਬਰ ਹੈ :
pl: Wybierz grupy, których użytkownik będzie członkiem:
pt: Seleccione os grupos de que o utilizador irá ser membro:
sc: Sçobera is grupu ki s'umperadori at a essi membru :
sq: Zgjedhi grupet për të cilat përdoruesi do të jetë anëtar i tyre:
sr@latn: Izaberite grupe u kojima će korisnik biti član:
tg: Гурӯҳҳоро интихоб намоед, ки аъзои онҳо корванд хоҳад шуд:
th: เลือกกลุ่มที่ผู้ใช้จะเป็นสมาชิก
tl: Piliin ang mga grupo na magiging kasapi ang user:
uk: Виберіть групи, членом яких буде користувач:
uz: Foydalanuvchi a'zo bo'ladigan guruhni tanlang:
uz@cyrillic: Фойдаланувчи аъзо бўладиган гуруҳни танланг:
vi: Chọn nhóm để người dùng trở thành thành viên:
wa: Tchoezixhoz les groupes ki l' uzeu ndè serè mimbe:
zh_tw: 選擇使用者要加入的群組：

source: Group Data
af: Groep Data
am: የብድን መረጃ
ar: بيانات المجموعة
ast: Datos del grupu
az: Qrup Mə'lumatı
be: Дадзеныя групы
bg: Информация за групите
bn: ডাটা দলবদ্ধ করো
br: Roadoù strollad
bs: Podaci o grupi
cy: Data Grŵp
el: Δεδομένα Ομάδας
eo: Grupo-datumoj
es: Datos del grupo
fa: داده‌های گروه
fi: Ryhmän tiedot
fur: Dâts Grop
gl: Datos de Grupo
he: מידע על קבוצות
hi: समूह जानकारी
hr: Podaci o grupama
hu: A csoport adatai
hy: Խմբի Տվյալներ
id: Data Grup
is: Hópupplýsingar
it: Dati gruppo
ja: グループのデータ
ka: ჯგუფის მონაცემები
ku: Daneya Kom
ky: Группанын даректери
lo: ຂໍ້ມູນກຸ່ມ
lt: Grupės duomenys
lv: Grupas dati
mk: Податоци за групата
mt: Info. grupp
nn: Gruppedata
pa_in: ਗਰੁੱਪ ਡਾਟਾ
pl: Dane grupy
pt: Dados do Grupo
sc: Dadus Grupu
sq: Të dhëna të Grupit
sr@latn: Podaci o grupi
tg: Додаҳои гурӯҳ
th: ข้อมูลกลุ่ม
uk: Дані групи
uz: Guruhning ma'lumoti
uz@cyrillic: Гуруҳнинг маълумоти
vi: Dữ Liệu Nhóm
wa: Dinêyes do groupe
zh_tw: 群組數據
