Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: Creating a user with a UID less than 500 is not recommended. Are you sure you want to do this?
af: Die skep van 'n groep met 'n UID kleiner as 500 word nie aanbeveel nie. Wil u voort gaan?
ar: لا يُنْصَح بإنشاء مستخدم بهوية < 500 . هل أنت متأكد من أنك تريد فعل ذلك؟
ast: Nun recomendao criar un usuariu con UID menor a 500. ¿De xuro que quies face esto?
be: Стварэньне карыстальніка з UID меншым за 500 не рэкамэндавана. Ці вы ўпэўнены, што хочаце зрабіць гэта?
bg: Създаване на потребител с номер по-малък от 500 не е препоръчително. Сигурни ли сте,че го желаете ?
bs: Ne preporučuje se kreiranje korisnika sa UID-om ispod 500. Da li ste sigurni da želite uraditi ovo?
cy: Nid yw creu defnyddiwr gydag UID llai na 500 yn cael ei argymell Ydych chi'n siŵr eich bod am wneud hyn?
el: Η δημιουργία χρήστη με UID μικρότερη από 500 δεν συνιστάται. Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
es: No se recomienda crear un usuario con UID menor a 500. ¿Está seguro que desea hacer esto?
fa: ایجاد کردن یک کاربر با یک شناسه‌ی کوچکتر از ۵۰۰ پیشنهاد نمی‌شود. آیا مطمئن هستید که می‌خواهید این کار را انجام دهید؟
fi: Ei ole suositeltavaa luoda käyttäjää, jonka UID on pienempi kuin 500. Haluatko varmasti luoda käyttäjän?
fur: No l'è consigliât creâ un utent cun UID inferiôr a 500. Sêstu sigûr di volè fâlu?
gl: Non é recomendable crear un usuario cunha UID menor de 500. ¿Está seguro de querer facer isto?
hu: 500-nál kisebb azonosítójú felhasználót nem ajánlott létrehozni. Biztosan ezt szeretné?
hy: Օգտագործողի ստեղծում 500-ից պակաս UID-ով խորհուրդ չի տրվում: Դուք համոզվա՞ծ եք, որ ուզում եք անել այդ
is: Ekki er mælt með að búa til notanda með notandanúmer (UID) minna en 500. Ert þú viss um að þú viljir gera þetta?
it: È sconsigliato creare un utente con UID inferiore a 500. Sei sicuro di volerlo fare?
ja: UID が 500 未満のユーザを作成するのはお勧めできません。 本当に作成しますか？
ka: მომხმარებლის შექმნა, რომლის UID ნაკლებია 500 არ არის რეკომენდირებული. დარწმუნებული ხართ, რომ გნებავთ ეს?
ky: UIDи 500 дөн кичине болгон колдонуучуну түзүү сунуш кылынбайт. Ушундай кылууга макулсузбу?
lo: ບໍ່ແນະນຳໃຫ້ສ້າງຜູ້ໃຊ້ທີ່ລະຫັດຕ່ຳກວ່າ 500 ເຈົ້າແນ່ໃຈບໍ່ວ່າເຈົ້າຕ້ອງການສ້າງ?
lv: Izveidot lietotāju, kura UID ir mazāks par 500, nav ieteicams. Vai tiešām jūs vēlaties to darīt?
mk: Содавањето на корисник со UID помалку од 500 не е препорачано. Дали сигурно сакате да го сторите ова?
mt: Li toħloq ID ta' utent inqas minn 500 mhux rakkomandat. Żgur li trid tagħmel dan?
pl: Tworzenie użytkownika z ID mniejszym niż 500 nie jest zalecane. Czy na pewno chcesz to zrobić?
pt: Não é recomendável criar um utilizador com um UID inferior a 500. Tem certeza que o deseja fazer?
sc: Creai unu umperadori cun d-unu UID prus basçu de 500 no est cunsillau. Ses siguru ki du bolis fàiri?
sr@latn: Kreiranje korisnika sa UID manjim od 500 nije preporučljivo. Da li ste sigurni da žlite ovo da uradite?
tg: Ташкили корванд бо UID на кам аз 500 тавсия намешавад. Шумо боварӣ доред, ки инро иҷро карданӣ ҳастед?
tl: Hindi ipinapayo ang paggawa ng user na may UID na mas mababa sa 500. Sigurado ka bang gusto mong gawin ito?
vi: Tạo người dùng có ID nhỏ hơn 500 là không nên làm. Bạn có chắc là muốn làm vậy không?
wa: Ahiver èn uzeu avou èn UID (idintifiant d' uzeu) pus ptit ki 500 n' est nén ricmandé. Estoz seur del voleur fé?
zh_tw: 我們不建議您建立一個 UID 小於 500 的使用者。 您確定要這樣做嗎？

source: Do you want to run the migration wizard in order to import Windows documents and settings in your Mandriva Linux distribution?
ast: ¿Quies executar l'asistente de migración pa importar los axustes y documentos de Windows® na distribución Mandriva Linux?
bg: Искате ли да бъде стартиран помощника за миграция в задание давмъкне Windows документи и настройки във вашата Мандрива Линукс?
el: Θέλετε να εκκινήσετε τον οδηγό εισαγωγής των εγγράφων και των ρυθμίσεων από τα Windows, προς την διανομή σας Mandriva Linux ;
es: ¿Desea ejecutar el asistente de migración para importar los ajustes y documentos de Windows® en su sistema Mandriva Linux?
is: Vilt þú keyra flutnings-ráðgjafann til að flytja inn Windows skrár og uppsetningar yfir í Mandriva Linux dreifinguna þína?
it: Vuoi utilizzare la procedura guidata per trasferire i documenti e le impostazioni Windows sulla tua installazione Mandriva Linux?
ky: Сиз которуу устасы менен Windows ырастоолоруңузду жана документтериңизди Mandriva Linux системасына которуу каалайсызбы?
zh_tw: 您想要執行精靈來轉移 Windows 中的檔案及設定到您的 Mandriva Linux 發行版嗎？

source: Group Gid is < 500
af: Groep GID is < 500
ar: هوية المجموعة < 500
ast: El GID del grupu ye menor a 500
be: ID групы меншы за 500
bg: ГИД е по-малък от 500
bs: Grupni Gid je < 500
cy: Gid Grŵp < 500
el: Το Gid της ομάδας είναι < 500
es: El GID del grupo es menor a 500
fa: شناسه گروه کوچکتر از ۵۰۰ است
fi: Ryhmän GID on pienempi kuin 500
fur: GID dal grop inferiôr di 500
gl: O Gid do grupo é menor de 500
hu: A csoportazonosító kisebb 500-nál
hy: Խմբի GID-ը < 500
is: Hópnúmer er < 500
it: GID del gruppo inferiore a 500
ja: グループの GID が 500 未満です
ka: ჯგუფის Gid ნაკლებია 500-ზე
ky: Группанын Gidи < 500
lo: ລະຫັດກຸ່ມຫນ້ອຍກວ່າ 500
lv: Grupas Gid ir < 500
mk: Групното Gid е помало од 500
mt: ID tal-grupp < 500
pl: ID grupy jest < 500
pt: O Gid de Grupo é < 500
sc: Su Gid de su Grupu est < 500
sr@latn: Gid za Grupu je < 500
tg: Gid-и гурӯҳ < аз 500 мебошад
tl: Gid ng Grupo ay < 500
vi: GID nhóm là < 500
wa: Li GID est < 500
zh_tw: 群組 Gid < 500

source: Creating a group with a GID less than 500 is not recommended. Are you sure you want to do this?
af: Die skep van 'n groep met 'n GID kleiner as 500 word nie aanbeveel nie. Moet ons voort gaan?
ar: لا يُنْصَح بإنشاء مجموعة بهوية أقل من 500. هل أنت متأكد من أنك تريد فعل ذلك؟
ast: Nun recomendao criar un grupu con GID menor a 500. ¿De xuro que quies facer esto?
be: Стварэньне групы з GID меншым за 500 не рэкамэндавана. Ці вы ўпэўненыя ў тым што робіце?
bg: Създаване на група с GID < 500 не е препоръчително Сигурен ли сте,че желаете да го направите ?
bs: Ne preporučuje se kreiranje grupe sa GID-om manjim od 500. Da li ste sigurni da želite ovo uraditi?
cy: Nid y'n cael ei argymell creu grŵp gyda llai na 500. Ydych chi'n siwr eich bod am wneud hyn?
el: Η δημιουργία ομάδας με GID μικρότερη από 500 δεν συνιστάται. Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
es: No se recomienda crear un grupo con GID menor a 500. ¿Está seguro que desea hacer esto?
fa: ایجاد کردن یک گروه با یک شناسه‌ی کوچکتر از ۵۰۰ پیشنهاد نمی‌شود. آیا مطمئن هستید که می‌خواهید این کار را انجام دهید؟
fi: Ei ole suositeltavaa luoda ryhmää, jonka GID on pienempi kuin 500. Haluatko varmasti luoda ryhmän?
fur: Creâ un grop cunt'un GID inferôr a 500 no l'è racomandât. Setu sigûr di ve voe di falu?
gl: Non é recomendable crear grupos cun GID menor de 500. ¿Está seguro de querer facer isto?
hu: 500-nál kisebb azonosítójú csoportot nem ajánlott létrehozni. Biztosan ezt szeretné?
hy: Ստեղծել խմբեր 500-ից փոքր GID-ով խորհուրդ չի տրվում: Դուք համոզվա՞ծ եք, որ ուզում եք անել այդ
is: Ekki er mælt með því að búa til hóp með hópnúmeri (GID) minna en 500. Ert þú viss um að þú viljir gera þetta?
it: È sconsigliato creare un gruppo con GID inferiore a 500. Sei sicuro di volerlo fare?
ja: GID が 500 未満のグループを作成するのはお勧めできません。 本当に作成しますか？
ka: ჯგუფის შექმნა, რომლის GID ნაკლებია 500 არ არის რეკომენდირებული. დარწმუნებული ხართ, რომ გნებავთ ეს?
ky: GIDи 500дөн кем группа түзүү сунушталбайт. Ушундай кылууга макулсузбу?
lo: ບໍ່ແນະນຳໃຫ້ສ້າງກຸ່ມຜູ້ໃຊ້ທີ່ມີລະຫັດຕ່ຳກວ່າ 500 ເຈົ້າແນ່ໃຈບໍ່ວ່າເຈົ້າຕ້ອງການເຮັດແບບນັ້ນ?
lv: Izveidot grupu, kuras GID ir mazāks par 500, nav ieteicams. Vai tiešām vēlaties to darīt?
mk: Создавањето на група со GID помала од 500 не е препорачано. Дали сигурно сакате да го сторите ова?
mt: Li toħloq ID ta' grupp inqas minn 500 mhux rakkomandat. Żgur li trid tagħmel dan?
pl: Tworzenie grupy z GID mniejszym niż 500 nie jest zalecane. Czy naprawdę chcesz to zrobić?
pt: Não é recomendável criar um grupo com um GID inferior a 500. Tem certeza que o deseja criar?
sc: Creai unu grupu cun d-unu GID prus basçu de 500 no est cunsillau. Ses siguru de du bolis fàiri?
sr@latn: Kreiranje grupe sa GID koje je manji od 500 is nije preporučljivo. da li ste sigurni da želite da uradite ovo?
tg: Ташкили гурӯҳо бо GID на кам аз 500 тавсия намешавад. Шумо боварӣ доред, ки инро иҷро карданӣ ҳастед?
tl: Hindi ipinapayo ang paggawa ng grupo na may GID na mas mababa sa 500. Sigurado ka bang gusto mong gawin ito?
vi: Tạo nhóm có GID nhỏ hơn 500 là không nên làm. Bạn có chắc là muốn làm như vậy?
wa: Ahiver on groupe avou on GID (idintifiant do groupe) pus ptit ki 500 n' est nén ricmandé. Estoz seur del voleur fé?
zh_tw: 我們不建議您建立一個 GID 小於 500 的群組。 您確定要這樣做嗎？

source: <control>Q
am: <ኮንትሮል>Q
ar: <control>خ
es: <control>S
fi: <control>L
id: <control>K
pt: <control>S
tl: <control>L

source: Copyright (C) %s by OpenMandriva
fi: Copyright (C) %s, OpenMandriva
id: Hak Cipta (C) %s oleh OpenMandriva

source: Mandriva Linux
ar: ﻡﺎﻧﺩﺮﻴﺑﺍ ﻞﻴﻨﻜﺳ

source: Userdrake
bn: ইউজারড্রেক
hi: यूज़र-ड्रैक
uz: Userdrake - foydalanuvchilarni boshqarish
uz@cyrillic: Userdrake - фойдаланувчиларни бошқариш
