Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: This password is too simple. Good passwords should be > 6 characters
af: Hierdie wagwoord is te eenvoudig. Behoorlike wagwoorde bevat meer as 6 karakters
am: ይህ ሚስጢራዊ ቃል በጣም ቀላል ነው። ጥሩ ሚስጢራዊ ቃላት ከ 6 የበለጠ አሃዞች ሊሆኑ ይገባል
ar: كلمة المرور هذه بسيطة جداً. كلمات المرور الجيدة يجب أن تكون > 6 رموز
ast: Esta contraseña ye enforma simple. Les contraseñes bones deberíen tener más de 6 carauteres
az: Şifrə həddindən artıq qısadır. Məsləhət görülən şifrələrin 6 hərfdən böyük olmasıdır
be: Гэты пароль занадта просты. Добрыя паролі павінны быць большыя за 6 літараў
bg: Паролата е твърде проста. Добри пароли са тези с поне 6 символа.
bn: এই পাসওয়ার্ডটি বেশ সহজ। যে কোনো ভালো পাসওয়ার্ড অন্তত ৬ টি অক্ষরের বেশি হওয়া উচিত
bs: Ova šifra je previše jednostavna. Dobre šifre trebaju biti veće od 6 karaktera
cy: Mae'r cyfrinair yn rhy syml. Mae cyfrineiriau effeithiol yn fwy na 6 nod
el: Αυτός ο κωδικός πρόσβασης είναι πολύ απλός. Ένας καλός κωδικός πρέπει να έχει > 6 χαρακτήρες
eo: Ĉi tiu pasvorto estas tro simpla. Bonaj pasvortoj havas pli ol 6 karaktrojn
es: Esta contraseña es demasiado simple. Las contraseñas buenas deberían tener más de 6 caracteres
fa: این گذرواژه خیلی ساده است. گذرواژه‌ی خوب باید بیشتر از ۶ نویسه داشته باشد
fi: Salasana on liian yksinkertainen. Hyvä salasana on vähintään kuusi merkkiä pitkä.
fur: Cheste password e je masse semplice. Buinis password e an di sedi > 6 letaris
gl: Este contrasinal é demasiado sinxelo. Os bos contrasinais deben ter máis de 6 caracteres
he: סיסמה זו פשוטה מדי סיסמה טובה צריכה להכיל יותר מ-6 תווים.
hi: यह कूट-शब्द अति सरल है। अच्छे कूट-शब्द ६ अक्षरों से अधिक के होते है
hr: Lozinka je previše jednostavna. Dobra lozinka mora imati > 6 znakova
hu: A megadott jelszó túlságosan egyszerű. Legalább 7 karakter hosszú jelszót érdemes választani.
hy: Գաղտնագիրը շատ հասարակ է: Լավ գաղտնագիրը պետք է պարունակի ավելի քան վեց նիշ
id: Sandi ini terlalu sederhana. Sandi yang baik harus > 6 karakter
is: Þetta lykilorð er of einfalt. Góð lykilorð ættu að vera > 6 bókstafir
it: Questa password è troppo semplice. Una buona password dovrebbe essere lunga più di 6 caratteri.
ja: パスワードが短すぎます。 パスワードは 7 文字以上にしてください。
ka: პაროლი მეტად მარტივია. კარგი პაროლები სულ ცოტა 6 სიმბოლოსგან უნდა შედგებოდეს
ku: Ev şîfre pir hêsani ye Şîfreya rast dive ku bibe mezintire 6 karekter
ky: Бул пароль өтө эле жөнөкөй. Жакшы пароль 6 символдон көп болот
lo: ລະຫັດຜ່ານນີ້ງ່າຍເກີນໄປ. ລະຫັດຜ່ານທີ່ດີຕ້ອງມີຫລາຍກວ່າ 6 ໂຕອັກສອນ
lt: Slaptažodis per daug paprastas. Tinkamas slaptažodis turėtų būti ne trumpesnis kaip 6 simbolių
lv: Šī parole ir pārāk vienkārša. Labā parolē jābūt vairāk nekā 6 simboliem
mk: Оваа лозинка е премногу едноставна. Добрите лозинки треба да се повеќе од 6 карактери
mt: Dan il-password sempliċi wisq. Passwords tajbin iridu jkunu twal >6 ittri.
nn: Passordet er for enkelt. Eit godt passord på vera på minst 6 teikn.
pa_in: ਇਹ ਗੁਪਤ-ਕੋਡ ਬਹੁਤ ਸੌਖਾ ਹੈ। ਚੰਗ ਗੁਪਤ-ਕੋਡ > 6 ਅੱਖਰ ਤੋਂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
pl: Hasło jest za proste. Dobre hasła powinny posiadać więcej niż 6 znaków
pt: Esta senha é demasiado simples. As boas senhas devem ter mais de 6 caracteres
sc: Custa password est tropu simpli. Is passwords bonas iant a bolli > 6 caràteris
sq: Kjo parullë është tejet e thjeshtë. Një parullë e mirë duhet të jetë me > 6 karaktere
sr@latn: Ova lozinka je previše jednostavna. Dobra lozika ima više od 6 karaktera
tg: Ин гузарвожа хеле содда аст. Гузарвожаҳои хуб бояд > аз 6 рамз бошанд
th: รหัสลับนี้ง่ายเกินไป รหัสที่ดีต้องมีตัวหนังสือมากกว่า 6
tl: Itong password ay sobrang simple. Ang mga magandang password ay dapat > 6 character
uk: Цей пароль занадто простий. Хороший пароль повинен мати більше 6 символів
uz: Bu maxfiy so'z juda sodda. Yaxshi maxfiy so'z 6 belgidan ko'p bo'lishi kerak
uz@cyrillic: Бу махфий сўз жуда содда. Яхши махфий сўз 6 белгидан кўп бўлиши керак
vi: Mật khẩu quá đơn giản. Mật khẩu tốt phải có nhiều hơn 6 ký tự
wa: Li scret est pår trop simpe. On bon scret doet aveur pus di 6 caracteres
zh_tw: 這個密碼太簡單。 好的密碼應該至少有 6 個字元

source: User Uid is < 1000
az: İstifadəçi Uid'i < 1000
bn: আপনার Uid ৫০০ নিচে
eo: Uzula identigilo estas < 1000
he: קוד זיהוי המשתמש קטן מ-1000
hi: उपयोगकर्ता की उपयोगकर्ता-पहचान-संख्या ५०० से कम है
hr: Korisnički Uid je < 1000
id: Uid pengguna < 1000
ku: Bikarhenera Uid < 1000
lt: Vartotojo Uid yra < 1000
nn: Brukar-ID-en er under 1000
pa_in: ਉਪਭੋਗੀ Uid < 1000 ਹੈ
sq: Uid i përdoruesit është < 1000
th: รหัสผู้ใช้น้อยกว่า 1000
uk: Код користувача менший за 1000
uz: Foydalanuvchining UID'si 1000 dan kam
uz@cyrillic: Фойдаланувчининг UID'си 1000 дан кам

source: Creating a user with a UID less than 1000 is not recommended. Are you sure you want to do this?
az: UID'i 1000'dən az olan istifadəçi yaradmaq məsləhət edilmir. Bunu həqiqətən də etmək istəyirsiniz?
bn: ৫০০-র নিচে কোনো সংখ্যা UID তে ব্যবহার করা বাঞ্ছনীয় নয়। আপনি কি এই কাজ করার বিষয়ে নিশ্চিত?
eo: Krei uzulon kun uzula identigilo malpli granda ol 1000 ne estas rekomendinde. Ĉu vi certas ke vi volas fari tion?
he: יצירת משתמש עם קוד זיהוי מתחת ל-1000 לא מומלץ האם ברצונך לבצע פעולה זו?
hi: एक उपयोगकर्ता का निर्माण, जिसकी उपयोगकर्ता पहचान संख्या ५०० से कम हो, की सलाह नहीं दी जाती है क्या आप वास्तव में ऐसा करना चाहते है?
hr: Stvaranje korisnika sa UIDom manjim od 1000 nije preporučeno. Da li stvarno želite to učiniti?
id: Membuat pengguna dengan UID kurang dari 1000 tidak direkomendasikan. Apakah Anda yakin ingin melakukan ini?
ku: Afirandina bikarhenerek bi UID bîçûktir e ji 1000 ev bêpêşniyaz bû. Hûn bi rastî dixwazin ev bikin?
lt: Naujo vartotojo, kurio UID mažiau kaip 1000, sukūrimas nerekomenduojamas. Ar tikrai norite tai padaryti?
nn: Det er sterkt frårådd av laga ein brukar med UID lågare enn 1000. Er du sikker på at du likevel vil gjera det?
pa_in: UID 1000 ਤੋਂ ਘੱਟ ਰੱਖ ਕੇ ਉਪਭੋਗੀ ਬਣਾਉਣਾ ਸਿਫਾਰਸ਼ੀ ਨਹੀਂ ਹੈ। ਕਿ ਤੁਸੀ ਇਹ ਕਰਨ ਲਈ ਸਹਿਮਤ ਹੋ?
sq: Krijimi i një përdoruesi me UID, më të vogël se 1000 nuk rekomandohet. A jeni i sigurt për këtë veprim?
th: ไม่แนะนำให้สร้างผู้ใช้ที่มีรหัสต่ำกว่า 1000 คุณแน่ใจหรือที่จะสร้าง
uk: Створювати користувачів з кодом, меншим за 1000, не рекомендується. Ви впевнені, що хочете зробити саме так?
uz: UID'si 1000 dan kam bo'lgan foydalanuvchini yaratish tavsiya qilinmaydi. Buni bajarishga ishonchingiz komilmi?
uz@cyrillic: UID'си 1000 дан кам бўлган фойдаланувчини яратиш тавсия қилинмайди. Буни бажаришга ишончингиз комилми?

source: Putting %s to 'users' group
af: Voeg %s by die 'users' groep
am: %sን ወደ 'ተጠቃሚዎች' ብድን በስገባት ላይ
ar: إضافة %s إلى مجموعة المستخدمين 'users'
ast: Poniendo %s nel grupu 'users'
az: %s 'users' qrupuna yerləşdirilir
bg: Добавяне на %s в група "потребители"
bn: %s কে 'users' দলে ঢোকানো হচ্ছে
br: Oc'h ouzhpennañ %s d'ar strollad « users »
bs: Dodajem %s u grupu 'users'
cy: Rhoi '%s' yn grŵp 'defnyddwyr'
el: Τοποθέτηση %s στην ομάδας 'χρηστών'
eo: Aldonante %s al la grupo 'uzuloj'
es: Poniendo %s en el grupo 'users'
fa: گذاشتن %s به گروه کاربران
fi: Lisätään käyttäjä %s ryhmään "users".
fur: Insedament di %s tal grop 'utents'
gl: Engadindo %s ó grupo 'usuarios'
he: הוספת %s אל קבוצת 'משתמשים'
hi: 'users' समूह में %s डाला जा रहा है
hr: Stavljam %s u 'korinsičku' grupu
hu: %s hozzáadása a 'users' nevű csoporthoz
hy: Տեղադրում եմ %s - ին 'օգտագործողներ' խմբում
id: Meletakkan %s ke grup 'pengguna'
is: Setja %s í 'notanda' hóp
it: Inserimento di %s nel gruppo "users"
ja: %s をユーザグループに追加
ka: ვსვამ %s-ს „მომხმარებლების“ ჯგუფში
ku: Cihkırına %s re koma 'bikarhener'
ky: %s 'users' группасына кошулууда
lo: ຕື່ມ %s ໃສ່ກຸ່ມ 'users'
lt: %s įkeliamas į grupę 'vartotojai'
lv: Pievienoju %s grupai 'users'
mk: Сместувам %s во 'корисничка' група
mt: Qed jiġi miżjud %s mal-grupp "users"
nn: Legg «%s» i «users»-gruppa
pa_in: %s ਨੂੰ 'users' ਗਰੁੱਪ ਲਈ ਰੱਖਿਆ ਜਾਦਾ ਹੈ
pl: Wrzucanie użytkownika %s do grupy "users"
pt: A colocar %s no grupo 'users'
sc: Ponju %s in su grupu 'umperadoris'
sq: Shtimi i %s në 'përdoruesit' e grupit
sr@latn: Postavi %s u 'users' grupu
tg: Гузоштани %s ба гурӯҳи 'users'
th: ใส่ %s เข้าไปที่กลุ่ม 'user'
tl: Nilalagay ang %s sa 'users' na grupo
uk: Додається %s в групу 'users'
uz: %s "users" guruhiga qo'shilmoqda
uz@cyrillic: %s "users" гуруҳига қўшилмоқда
vi: Đặt %s vào nhóm 'users'
wa: Dji radjoute %s å groupe «users»
zh_tw: 放置 %s 到 'users' 群組

source: Creating new group: %s
af: Skep nuwe groep: %s
am: አዲስ ብድን በመፍጠር ላይ: %s
ar: إنشاء المجموعة الجديدة: %s
ast: Criando grupu nuevu: %s
az: Yeni qrup yaradılır: %s
bg: Създаване на нова група: %s
bn: নতুন দল তৈরি করা হচ্ছে: %s
br: O grouiñ ar strollad nevez : %s
bs: Pravim novu grupu: %s
cy: Creu grŵp newydd: %s
el: Δημιουργία νέας ομάδας: %s
eo: Kreante novan grupon: %s
es: Creando grupo nuevo: %s
fa: ایجاد گروه جدید: %s
fi: Luodaan uusi ryhmä: %s
fur: Creazion di un gnûf grop: %s
gl: Creando novo grupo: %s
he: יצירת קבוצה חדשה: %s
hi: %s : नये समूह का निर्माण हो रहा है
hr: Stvaram novu grupu: %s
hu: Új csoport létrehozása: %s
hy: Ստեղծում եմ նոր խումբ: %s
id: Membuat grup baru: %s
is: Búa til nýjan hóp: %s
it: Creazione di un nuovo gruppo: %s
ja: 新規グループを作成: %s
ka: ახალი ჯგუფის შექმნა: %s
ku: Afirandina koma nû: %s
ky: Жаңы группа жаратылууда: %s
lo: ສ້າງກຸ່ມໃຫມ່: %s
lt: Sukuriama nauja grupė: %s
lv: Izveidoju jaunu grupu: %s
mk: Создавам нова група: %s
mt: Qed jinħoloq grupp: %s
nn: Oppretter ny gruppe: %s
pa_in: ਨਵਾਂ ਗਰੁੱਪ ਬਣਾਇਆ ਜਾਦਾ ਹੈ: %s
pl: Tworzenie nowej grupy: %s
pt: A criar novo grupo: %s
sc: Creu su grupu nou: %s
sq: Krijimi i një grupi të ri: %s
sr@latn: Kreiram novu grupu: %s
tg: Ташкили гурӯҳи нав: %s
th: สร้างกลุ่มใหม่ %s
tl: Ginagawa ang bagong grupo: %s
uk: Створюється нова група: %s
uz: Yangi guruh yaratilmoqda: %s
uz@cyrillic: Янги гуруҳ яратилмоқда: %s
vi: Tạo nhóm mới: %s
wa: Dj' ahive li novea groupe: %s
zh_tw: 建立新的群組： %s

source: Adding user: %s
af: Voeg gebruiker: %s by.
am: ተጠቃሚ በመጨመር ላይ ፡ %s
ar: إضافة المستخدم: %s
ast: Amestando usuariu: %s
az: İstifadəçi əlavə edilir: %s
bg: Добавяне на потребител: %s
bn: ব্যবহারকারী যোগ করা হচ্ছে: %s
br: Oc'h ouzhpennañ un arveriad : %s
bs: Dodajem korisnika: %s
cy: Ychwanegu defnyddiwr: %s
el: Προσθήκη χρήστη: %s
eo: Aldonante uzulon: %s
es: Añadiendo usuario: %s
fa: افزودن کاربر: %s
fi: Lisätään käyttäjä: %s
fur: Zonte utent: %s
gl: Engadindo usuario: %s
he: הוספת משתמש: %s
hi: %s : उपयोगकर्ता को जोड़ा जा रहा है
hr: Dodajem korisnika: %s
hu: %s felhasználó felvétele
hy: Ավելագնում եմ %s օգտագործողին
id: Menambah pengguna: %s
is: Bæta við notanda: %s
it: Aggiunta utente: %s
ja: ユーザを追加: %s
ka: ვამატებ მომხმარებელს: %s
ku: Biserkirina bikarhener: %s
ky: Колдонуучу кошулууда: %s
lo: ຕື່ມຜູ້ໃຊ້: %s
lt: Įtraukiamas vartotojas: %s
lv: Pievienoju lietotāju: %s
mk: Додавам корисник: %s
mt: Qed jiġi miżjud utent: %s
nn: Legg til brukar: %s
pa_in: ਉਪਭੋਗੀ ਸ਼ਾਮਲ : %s
pl: Dodawanie użytkownika: %s
pt: A adicionar utilizador: %s
sc: Açungu umperadori: %s
sq: Shtimi i një përdoruesi: %s
sr@latn: Dodajem korisnika: %s
tg: Иловаи корванд: %s
th: เพิ่มผู้ใช้: %s
tl: Idinadagdag ang user: %s
uk: Додається користувач: %s
uz: Foydalanuvchi qo'shilmoqda: %s
uz@cyrillic: Фойдаланувчи қўшилмоқда: %s
vi: Thêm người dùng: %s
wa: Dji radjoute l' uzeu: %s
zh_tw: 新增使用者： %s

source: Migration wizard
ast: Asistente de migración
bg: Помощник за миграция
cy: Dewin mudo
el: Οδηγός εισαγωγής
eo: Migrad-helpilo
es: Asistente de migración
fi: Tietojen tuonti Windowsista
gl: Asistente de migración
he: אשף הגירה
hu: Importálási varázsló
id: Wizard migrasi
is: Flutnings-ráðgjafi
it: Procedura per le migrazioni
ja: 移行ウィザード
ky: Которуу устасы
nn: Dataoverføringsvegvisar
pl: Druid migracji
pt: Assistente de migração
uk: Помічник переходу
zh_tw: 檔案及設定轉移精靈

source: Do you want to run the migration wizard in order to import Windows documents and settings in your OpenMandriva distribution?
cy: Hoffech chi redeg y dewin mudo er mwyn mewnforio eich holl dogfennau a'ch gosodiadau Windows i'ch dosbarthiad OpenMandriva?
eo: Ĉu vi deziras lanĉi la migrado-helpilon por importi Vindozajn dokumentojn kaj agordojn en vian Mageja distribuaĵo?
fi: Haluatko tuoda Windowsin dokumentit ja asetukset OpenMandrivaiin?
gl: Desexa executar o asistente de migración para poder importar o documents and settings de Windows á súa distribución OpenMandriva?
he: האם להריץ את אשף ההגירה כדי לייבא מסמכי והגדרות וינדוז אל מערכת המנדריבה-לינוקס שלך?
hu: Szeretné elindítani az importálási varázslót, amellyel áthozhatja windowsos dokumentumait és beállításait a OpenMandriva rendszerbe?
id: Apakah Anda ingin menjalankan wizard migrasi untuk mengimpor documents and settings Windows ke distribusi OpenMandriva Anda?
ja: 移行ウィザードを使って Windows のドキュメントと設定を OpenMandriva にインポートしますか？
nn: Ønskjer du å køyra dataoverføringsvegvisaren, slik at du kan henta inn Windows-dokumenta og -innstillingane dine til OpenMandriva?
pl: Czy chcesz uruchomić druida migracji, aby zaimportować z systemu Windows dokumenty i ustawienia do systemu OpenMandriva?
pt: Deseja correr o assistente de migração para importar documentos e configurações Windows para a sua distribuição OpenMandriva?
uk: Чи хочете запустити Помічника переходу, щоб імпортувати налаштування і документи Віндовс у Мандріва Лінакс?

source: Cancel
af: Kanselleer
am: ተወው
ar: إلغاء
ast: Encaboxar
az: Ləğv et
be: Адмена
bg: Отказ
bn: বাতিল
br: Nullañ
bs: Odustani
cy: Dileu
el: Άκυρο
eo: Nuligi
es: Cancelar
fa: لغو
fi: Peruuta
fur: Scancele
gl: Cancelar
he: ביטול
hi: निरस्त
hr: Odustani
hu: Mégsem
hy: Հրաժարվել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: სტოპ!
ku: Betal
ky: Калтыруу
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atsaukt
mk: Откажи
mt: Ikkanċella
nn: Avbryt
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
sc: Annudda
sq: Anulo
sr@latn: Poništi
tg: Бекор кардан
th: ยกเลิก
tl: Kanselahin
uk: Скасувати
uz: Bekor qilish
uz@cyrillic: Бекор қилиш
vi: Bỏ qua
wa: Rinoncî
zh_tw: 取消

source: Ok
am: እሺ
ar: موافق
ast: Aceutar
az: Oldu
be: Так
bg: Добре
bn: ঠিক আছে
br: Ya
bs: U redu
cy: Iawn
el: Εντάξει
eo: Jes
es: Aceptar
fa: تایید
fur: Va ben
gl: Aceptar
he: אישור
hi: ओ०के०
hr: U redu
hy: Լավ
is: Í lagi
ka: ო-ქეი
ku: Dibe
lo: ຕົກລົງ
lt: Gerai
lv: Labi
mk: Во ред
pa_in: ਠੀਕ ਹੈ
sr@latn: U redu
th: ตกลง
uk: Гаразд
uz@cyrillic: Ок
wa: 'l est bon
zh_tw: 確定

source: UID:
ar: هوية المستخدم:
eo: Uzula identigilo:
he: קוד זיהוי המשתמש (UID):
hi: उपयोगकर्ता पहचान संख्या:
hu: Felhasználóazonosító:
lo: ລະຫັດ:
th: รหัส:
uk: Код користувача:

source: Choose group
af: Kies Groep
am: ብድን ይምረጡ
ar: اختيار مجموعة
ast: Escoyer un grupu
az: Qrupu seç
bg: Изберете група
bn: দল নির্বাচন করুন
br: Dibabit ur strollad
bs: Izaberite grupu
cy: Dewis grŵp
el: Επιλέξτε Ομάδα
eo: Elekti grupon
es: Elegir un grupo
fa: انتخاب کردن گروه
fi: Valitse ryhmä
fur: Sielç grop
gl: Escolla un grupo
he: יש לבחור קבוצה
hi: समूह का चयन करें
hr: Odaberi grupu
hu: Válasszon csoportot
hy: Ընտրեք խումբը
id: Pilih grup
is: Veldu hóp
it: Scegli gruppo
ja: グループを選択
ka: ჯგუფის ამორჩევა
ku: Kîjan kom?
ky: Группа тандаңыз
lo: ເລືອກກຸ່ມ
lt: Pasirinkite grupę
lv: Izvēlieties grupu
mk: Избери група
mt: Agħżel grupp
nn: Vel gruppe
pa_in: ਗਰੁੱਪ ਚੁਣੋ
pl: Wybierz grupę
pt: Escolher grupo
sc: Sçobera grupu
sr@latn: Izaberi grupu
tg: Гурӯҳро интихоб кунед
th: เลือกกลุ่ม
tl: Pumili ng grupo
uk: Виберіть групу
vi: Chọn nhóm
wa: Tchoezi groupe
zh_tw: 選取群組

source: Add to the existing group
af: Voeg by die bestaande groep
am: ቀደም ሲል ወደ ነበረው ብድን ጨምር
ar: إضافة إلى المجموعة الموجودة
ast: Amestar al grupu esistente
az: Mövcud qrupa əlavə et
be: Дадаць у існуючую групу
bg: Добавя към съществуваща група
bn: উপস্থিত দলে যোগ করো
br: Ouzhpennañ d'ar strollad a zo c'hoazh
bs: Dodaj u postojeću grupu
cy: Ychwanegu at y grŵp presennol
el: Προσθήκη στην υπάρχουσα ομάδα
eo: Aldoni al la ekzistanta grupo
es: Añadir al grupo existente
fa: افزودن به گروه موجود
fi: Lisää olemassa olevaan ryhmään
fur: Zonte al grop esistint
gl: Engadir ó grupo existente
he: הוסף לקבוצה קיימת
hi: विद्यमान समूह में जोड़ना
hr: Dodaj postojećoj grupi
hu: Hozzáadás a már létező csoporthoz
hy: Ավելագնել գոյություն ունեցող խմբին
id: Tambahkan ke grup yang sudah ada
is: Bæta við hóp sem er til
it: Aggiungi al gruppo esistente
ja: 既存のグループに追加
ka: არსებულ ჯგუფში დამატება
ku: Li koma jêbûyî biserve bike
ky: Бар группага кошуу
lo: ຕື່ມເຂົ້າກຸ່ມທີ່ມີຢູ່ແລ້ວ
lt: Įtraukti į esančią grupę
lv: Pievienot eksistējošai grupai
mk: Додади на постоечката група
mt: Żid ma' grupp eżistenti
nn: Legg til gammal gruppe
pa_in: ਮੌਜੂਦਾ ਗਰੁੱਪ ਵਿੱਚ ਸ਼ਾਮਲ
pl: Dodaj do istniejącej grupy
pt: Adicionar ao grupo existente
sc: Açungi a grupu
sq: Shtoje në grupin ekzistues
sr@latn: Dodaj u postojeću grupu
tg: Ба гурӯҳи вуҷуддошта дохил намудан
th: เพิ่มเข้ากลุ่มที่มีอยู่แล้ว
tl: Idagdag sa mayroon nang grupo
uk: Додати в існуючу групу
uz: Mavjud bo'lgan guruhga qo'shish
uz@cyrillic: Мавжуд бўлган гуруҳга қўшиш
vi: Thêm vào nhóm đang tồn tại
wa: Radjouter å groupe k' egzistêye dedja
zh_tw: 新增到已經存在的群組

source: Add to the 'users' group
af: Voeg by die 'users' groep
am: ወደ ብድን 'ተጠቃሚዎች' ጨምር
ar: إضافة إلى مجموعة 'المستخدمين'
ast: Amestar al grupu 'users'
az: 'users' qrupuna əlavə et
be: Дадаць у групу 'users'
bg: Добавяне към група "потребители"
bn: 'users' দলে যোগ করো
br: Ouzhpennañ d'ar strollad 'users'
bs: Dodaj u grupu 'users'
cy: Ychwanegu at y grŵp 'defnyddwyr'.
el: Προσθήκη στην ομάδα 'χρηστών'
eo: Aldoni al la grupo 'uzuloj'
es: Añadir al grupo 'users'
fa: افزودن به گروه 'کاربران'
fi: Lisää ryhmään "users"
fur: Zonte al grop 'utents'
gl: Engadir ó grupo 'usuarios'
he: הוסף לקבוצת ה'משתמשים'
hi: 'users' समूह में जोड़ना
hr: Dodaj 'korisničkoj' grupi
hu: Hozzáadás a 'users' nevű csoporthoz
hy: Ավելագնել 'օգտագործողներ' խմբին
id: Tambahkan ke grup 'pengguna'
is: Bæta í 'notanda' hópinn
it: Aggiungi al gruppo "users"
ja: ユーザグループに追加
ka: «მომხმარებლების» ჯგუფში დამატება
ku: Li koma 'bikarhener' biservebike
ky: 'users' группасына кошуу
lo: ຕື່ມໃສ່ກຸ່ມ 'users'
lt: Įtraukti į grupę 'vartotojai'
lv: Pievienot grupai 'users'
mk: Додади на 'корисничката' група
mt: Żid mal-grupp "users"
nn: Legg til «users»-gruppa
pa_in: 'users' ਗਰੁੱਪ ਵਿੱਚ ਸ਼ਾਮਲ
pl: Dodaj do grupy "users"
pt: Adicionar ao grupo 'users'
sc: Açungi a su grupu 'umperadoris'
sq: Shtoi në 'përdoruesit' grup
sr@latn: Dodaj u korisnikovu grupu
tg: Ба гурӯҳи 'users' илова намудан
th: เพิ่มไปที่กลุ่ม 'users'
tl: Idagdag sa 'users' na grupo
uk: Додати в групу 'users'
uz: "users" guruhiga qo'shish
uz@cyrillic: "users" гуруҳига қўшиш
vi: Thêm vào nhóm 'users'
wa: Radjouter å groupe «users»
zh_tw: 新增到 'users' 群組

source: A group with this name already exists. What would you like to do?
af: 'n Groep met hierdie naam bestaan reeds. Wat wil u graag doen?
am: በዚህ ስም የሚጠራ ብድን ቀደም ሲል አለ። ምን ማድረግ ይፈልጋሉ?
ar: توجد مجموعة بهذا الاسم مسبقاً. ماذا تريد أن تفعل؟
ast: Ya esiste un grupu con esti nome. ¿Qué quies facer?
az: Bu adla onsuzda bir qrup mövcuddur. Nə etmək istəyirsiniz?
be: Група з такім імём ўжо існуе. Што будзем рабіць?
bg: Група с това име съществува. Какво желаете да направя?
bn: এই নামে একটি দল বর্তমানে উপস্থিত আছে। আপনি কী করতে ইচ্ছুক?
br: Ur strollad gant an anv-se a zo c'hoazh. Petra e fell deoc'h d'ober ?
bs: Grupa sa ovim nazivom već postoji. Šta želite uraditi?
cy: Mae grŵp gyda'r enw hwn yn bodoli eisoes. Beth hoffech ei wneud?
el: Μια ομάδα με αυτό το όνομα υπάρχει ήδη. Τι θέλετε να κάνετε;
eo: Grupo kun tiu nomo jam ekzistas. Kion vi ŝatus fari?
es: Ya existe un grupo con este nombre. ¿Qué desearía hacer?
fa: یک گروه با این نام از قبل وجود دارد. چکار دوست دارید بکنید؟
fi: Tällä nimellä oleva ryhmä on jo olemassa. Mitä haluat tehdä?
fur: Un grop cun chest non al esist dizà. Ce âstu voie di fâ?
gl: Xa existe un grupo con este nome. ¿Quere seguir?
he: קבוצה עם השם הזה כבר קיימת. מה רצונך לעשות?
hi: इस नाम का एक समूह पहिले से विद्यमान है। आप क्या करना चाहेगें?
hr: Grupa sa tim imenom već postoji. Što želite učiniti?
hu: Már létezik ilyen nevű csoport. Mit szeretne tenni?
hy: Խումբ այդպիսի անունով գոյություն ունի: Ին՞չ եք ուզում անել
id: Grup dengan nama ini sudah ada. Apa yang ingin Anda lakukan?
is: Hópur með þessu nafni er þegar til. Hvað vilt þú gera?
it: Esiste già un gruppo con questo nome. Cosa vuoi fare?
ja: このグループ名は既に存在します。どうしますか？
ka: ჯგუფი ამ სახელით უკვე არსებობს. რისი გაკეთება გსურთ?
ku: Komek bi vî nav rastî jêbûyî ye. Hûn çi dixwazin çêbikin ?
ky: Мындай аттуу группа алдагачан бар. Сиз эмне кылгыңыз келет?
lo: ຊື່ກຸ່ມນີ້ມີຢູ່ແລ້ວ. ເຈົ້າຈະເຮັດຈັ່ງໃດຕໍ່ໄປ?
lt: Grupė tokiu vardu jau yra. Ką norėtumėte daryti?
lv: Grupa ar šādu nosaukumu jau eksistē. Ko jūs vēlaties darīt?
mk: Веќе постои група со ова име. Што сакате да направите?
mt: Diġà jeżisti grupp b'dan l-isem. X'tixtieq tagħmel?
nn: Det finst alt ei gruppe med dette namnet. Kva ønskjer du å gjera?
pa_in: ਸਮੂਹ ਨਾਂ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ। ਤੁਸੀਂ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Grupa o tej nazwie już istnieje. Co chcesz uczynić?
pt: Já existe um grupo com este nome. O que deseja fazer?
sc: Unu grupu cun custu nòmini esistit jai. Ita bolis fàiri?
sq: Një grup me këtë emër veçse ekziston. Çka dëshironi të bëni?
sr@latn: Grupa sa ovim imenom već postoji. Šta želite da uradite?
tg: Гурӯҳ бо ин ном аллакай вуҷуд дорад. Шумо чӣ кор каданӣ ҳастед?
th: ชื่อกลุ่มนี้มีแล้ว คุณจะทำอย่างไรต่อ
tl: Mayroon nang grupo na may ganitong pangalan. Ano ang gusto mong gawin?
uk: Група з такою назвою вже існує. Що хочете зробити?
uz: Bunday nomli guruh allaqachon mavjud. Siz nimani bajarishni istaysiz?
uz@cyrillic: Бундай номли гуруҳ аллақачон мавжуд. Сиз нимани бажаришни истайсиз?
vi: Đang có nhóm tồn tại với tên này. Bạn muốn làm gì?
wa: I gn a ddja on groupe di ç' no la. Cwè voloz vs fé?
zh_tw: 一個同名的群組已經存在，您要怎麼處理呢？

source: Create New Group
af: Skep Nuwe Groep
am: አዲስ ብድን ፍጠር
ar: إنشاء مجموعة جديدة
ast: Criar nuevu grupu
az: Yeni Qrup Yarat
bg: Създаване на нова група
bn: নতুন দল তৈরি করো
br: Krouiñ ur strollad nevez
bs: Napravi novu grupu
cy: Creu Grŵp Newydd
el: Δημιουργία Νέας Ομάδας
eo: Krei novan grupon
es: Crear nuevo grupo
fa: ایجاد گروه جدید
fi: Luo uusi ryhmä
fur: Cree un gnûf grop
gl: Crear Novo Grupo
he: יצירת קבוצה חדשה
hi: नये समूह का निर्माण करें
hr: Napravni novu grupu
hu: Új csoport létrehozása
hy: Ստեղծել նոր խումբ
id: Buat Grup Baru
is: Búa til nýjan hóp
it: Crea nuovo gruppo
ja: 新規グループを作成
ka: ახალი ჯგუფის შექმნა
ku: Komeka nû çebike
ky: Жаңы группа жаратуу
lo: ສ້າງກຸ່ມໃຫມ່
lt: Sukurti naują grupę
lv: Izveidot Jaunu Grupu
mk: Создади нова група
mt: Oħloq grupp ġdid
nn: Lag ny gruppe
pa_in: ਨਵਾਂ ਗਰੁੱਪ ਬਣਾਓ
pl: Utwórz nową grupę
pt: Criar Novo Grupo
sc: Crea Grupu Nou
sq: Krijo një Grup të Ri
sr@latn: Kreiraj novu grupu
tg: Гурӯҳи навро ташкил намоед
th: สร้างกลุ่มใหม่
tl: Gumawa ng Bagong Grupo
uk: Створити нову групу
uz: Yangi guruhni yaratish
uz@cyrillic: Янги гуруҳни яратиш
vi: Tạo Nhóm Mới
wa: Ahiver on novea groupe
zh_tw: 建立新的群組
