Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: /_Add User
af: /_Voeg Gebruiker By
am: /_ተጠቃሚ ጨምር
ar: /_إضافة مستخدم
ast: /_Amestar usuariu
az: /_İstifadəçi Əlavə Et
be: /_Дадаць карыстальніка
bg: /_Добави потребител
bn: /ব্যবহারকারী যোগ করো (_য)
br: /Ouzhpennañ un _arveriad
bs: /Dodaj _korisnika
cy: /_Ychwanegu Defnyddiwr
el: /_Προσθήκη Χρήστη
eo: /_Aldoni Uzulon
es: /_Añadir usuario
fa: /_افزودن کاربر
fi: /Lisää _käyttäjä
fur: /_Zonte Utent
gl: /_Engadir Usuario
he: /_הוספת משתמש
hi: /उपयोग-कर्ता जोड़े(_A)
hr: /Dodaj _korisnika
hu: /Új _felhasználó
hy: /_Ավելացնել Օգտագործող
id: /T_ambah Pengguna
is: /_Bæta við notanda
it: /_Aggiungi utente
ja: /ユーザを追加(_A)
ka: /_მომხმარებლის დამატება
ku: /_Bikarhêner Zêde bike
ky: /Колдонуучуну _кошуу
lo: /_ຕື່ມຜູ້ໃຊ້
lt: /Pridėti _vartotoją
lv: /_Pievienot lietotāju
mk: /_Додади корисник
mt: /_Żid utent
nn: /_Legg til brukar
pa_in: /ਉਪਭੋਗੀ ਸ਼ਾਮਲ(_A)
pl: /_Dodaj użytkownika
pt: /_Adicionar Utilizador
sc: /_Açungi umperadori
sq: /_Shtoje një përdorues
sr@latn: /_Dodaj korisnika
tg: /_Корвандро ҳамроҳ намоед
th: /_เพิ่มผู้ใช้
tl: /_Magdagdag ng User
uk: /Додати користувача
uz: /_Foydalanuvchini qo'shish
uz@cyrillic: /_Фойдаланувчини қўшиш
vi: /Thê_m người dùng
wa: /_Radjouter uzeu
zh_tw: /新增使用者 (_A)

source: /Add _Group
af: /Voeg _Groep by
am: /_ቡድን ጨምር
ar: /إضافة م_جموعة
ast: /Amestar _Grupu
az: /_Qrup Əlavə Et
be: /Дадаць _групу
bg: /Добави _група
bn: /দল যোগ করো (_দ)
br: /Ouzhpennañ un _strollad
bs: /Dodaj _grupu
cy: /Ychwanegu_Grŵp
el: /Προσθήκη _Ομάδας
eo: /Aldoni _Grupon
es: /Añadir _Grupo
fa: /افزودن _گروه
fi: /Lisää _ryhmä
fur: /_Zonte Grop
gl: /Engadir _Grupo
he: /הוספת _קבוצה
hi: /समूह जोड़े(_G)
hr: /Dodaj _grupu
hu: /Új _csoport
hy: /Ավելացնել _Խումբ
id: /Tambah _Grup
is: /Bæta við _Hópi
it: /Aggiungi _gruppo
ja: /グループを追加(_G)
ka: /ჯ_გუფის დამატება
ku: /_Kom Zêde bike
ky: /_Группаны кошуу
lo: /_ຕື່ມກຸ່ມ
lt: /Pridėti _grupę
lv: /Pievienot _grupu
mk: /Додади _група
mt: /Żid _Grupp
nn: /Legg til _gruppe
pa_in: /ਗਰੁੱਪ ਸ਼ਾਮਲ(_G)
pl: /Dodaj g_rupę
pt: /Adicionar _Grupo
sc: /Açungi _Grupu
sq: /Shtoje një grup
sr@latn: /Dodaj _Grupu
tg: /Илова намоед _Гурӯҳ
th: /เพิ่มกลุ่ม
tl: /Magdagdag ng _Grupo
uk: /Додати групу
uz: /_Guruhni qo'shish
uz@cyrillic: /_Гуруҳни қўшиш
vi: /Thêm _Nhóm
wa: /Radjouter _groupe
zh_tw: /新增群組 (_G)

source: /_Help
am: /_መረጃ
ar: /مسا_عدة
ast: /A_ida
az: /_Yardım
be: /_Дапамога
bg: /Помощ
bn: /সহায়িকা (_স)
br: /_Skoazell
bs: /_Pomoć
cy: /_Cymorth
el: /_Βοήθεια
eo: /_Helpo
es: /a_Yuda
fa: /_راهنما
fi: /O_hje
fur: /_Jutori
gl: /_Axuda
he: /_עזרה
hi: /सहायता(_H)
hr: /_Pomoć
hu: /_Segítség
hy: /_Օգնություն
id: /Bantuan
is: /_Hjálp
it: /_Aiuto
ja: /ヘルプ(_H)
ka: /_დახმარება
ku: /_Alîkarî
ky: /_Жардам
lo: /_ຊ່ວຍເຫລືອ
lt: /_Pagalba
lv: /_Palīdzība
mk: /_Помош
mt: /_Għajnuna
nn: /_Hjelp
pa_in: /ਸਹਾਇਤਾ(_H)
pl: /_Pomoc
pt: /_Ajuda
sc: /A_judu
sq: /_Ndihmë
sr@latn: /_Pomoć
tg: /_Ёрӣ
th: /_ช่วยเหลือ
tl: /_Tulong
uk: /Довідка
uz: /_Yordam
uz@cyrillic: /_Ёрдам
vi: /Trợ _Giúp
wa: /_Aidance
zh_tw: /輔助說明 (_H)

source: /_Report Bug
af: /_Raporteer 'n Fout
am: /_የስህተቱን ጉዳይ አመልክት
ar: /إ_رسال تقرير بالعيوب
ast: /_Informar bug
az: /_Xəta Raportu Göndər
be: /_Паведаміць пра памылку
bg: /_Уведоми за грешка
bn: /ত্রুটি পেশ (_ত)
br: /_Reiñ da c'houzout ur gudenn
bs: /_Prijavi grešku
cy: /_Adroddiad Gwall
el: /_Αναφορά Σφάλματος
eo: /_Raporti Cimon
es: /_Reportar bug
fa: /_گزارش اشکال
fi: /_Ilmoita virheestä
fur: /_Segnale un Bug
gl: /_Comunicar Erro
he: /_דווח על באג
hi: /दोष के बारे में बतायें(_R)
hr: /_Prijavi bug
hu: /_Hibabejelentés
hy: /_Սխալի զեկուցում
id: /Lapo_rkan Bug
is: /_Senda villutilkynningu
it: /_Segnala bug
ja: /バグを報告(_R)
ka: /_ხარვეზის შეტყობინება
ku: /_Rapor kirina çewtîyan
ky: /_Баг жөнүндө отчет
lo: /_ລາຍງານຂໍ້ຜິດພາດ
lt: /_Pranešti apie klaidą
lv: /_Ziņot par kļūdu
mk: /_Пријави грешка
mt: /I_rrapporta problema
nn: /_Meld frå om feil
pa_in: /ਬੱਗ ਰਿਪੋਰਟ(_R)
pl: /_Zgłoś błąd
pt: /_Reportar Erro
sc: /A_rrelata Farta
sq: /_Raport Bugi
sr@latn: /_Prijavite grešku
tg: /_Ҳисобот оиди хатогӣ
th: /_แจ้งข้อผิดพลาด
tl: /Mag-ulat ng _Bug
uk: /Звіт про помилку
uz: /_Xato haqida xabar qilish
uz@cyrillic: /_Хато ҳақида хабар қилиш
vi: /_Báo cáo lỗi
wa: /_Rapoirter bug
zh_tw: /回報臭蟲 (_R)

source: /_About...
af: /_Otrent
am: /_ስለ...
ar: /_حول...
ast: /_Tocante a...
az: /_Haqqında...
be: /_Пра...
bg: /_Информация...
bn: /সম্বন্ধে (_ম)...
br: /_A-brepoz...
bs: /_O programu...
cy: /_Ynghylch
el: /_Περί...
eo: /_Pri...
es: /_Acerca de...
fa: /_درباره‌ی...
fi: /_Tietoja
fur: /_Informazions su...
gl: /_Acerca de...
he: /אודות...
hi: /के बारे में(_A)...
hr: /_O programu...
hu: /Név_jegy...
hy: /_Ընդհանուր...
id: /Tent_ang...
is: /_Um...
it: /_Informazioni su...
ja: /情報(_A)
ka: /_შესახებ...
ku: /_Derheq...
ky: /_Программа жөнүндө...
lo: /_ກ່ຽວກັບ...
lt: /_Apie...
lv: /_Par...
mk: /_За...
mt: /_Dwar...
nn: /_Om …
pa_in: /ਬਾਰੇ(_A)...
pl: /_O programie
pt: /_Acerca...
sc: /A_pitzus de...
sq: /_Në lidhje me...
sr@latn: /_O...
tg: /_Дар бораи...
th: /_เกี่ยวกับ
tl: /Tung_kol sa...
uk: /Про програму...
uz: /_Haqida
uz@cyrillic: /_Ҳақида
vi: /G_iới thiệu...
wa: /Å_d fwait...
zh_tw: /關於 (_A)...

source: Search:
af: Soek:
am: ፈልግ:
ar: بحث:
ast: Guetar:
az: Axtar:
be: Шукаць:
bg: Търси:
bn: অনুসন্ধান:
br: Klask :
bs: Pretraga:
cy: Chwilio:
el: Αναζήτηση:
eo: Serĉo:
es: Buscar:
fa: جستجو:
fi: Etsi:
fur: Cîr:
gl: Buscar:
he: חיפוש:
hi: खोज:
hr: Traži:
hu: Keresés:
hy: Փնտրել:
id: Cari:
is: Leita:
it: Cerca:
ja: 検索:
ka: მოძებნა:
ku: Bigere:
ky: Издөө:
lo: ຊອກຫາ:
lt: Ieškoti:
lv: Meklēt:
mk: Барај:
mt: Fittex:
nn: Søk:
pa_in: ਖੋਜ:
pl: Wyszukaj:
pt: Procurar:
sc: Circa:
sq: Hulumto:
sr@latn: Traži:
tg: Ҷустуҷӯ:
th: ค้นหา:
tl: Hanapin:
uk: Пошук:
uz: Qidirish:
uz@cyrillic: Қидириш:
vi: Tìm kiếm:
wa: Cweri:
zh_tw: 搜尋：

source: Apply filter
af: Pas filter toe
am: ማጣሪያ ተጠቀም
ar: تصفية
ast: Aplicar peñera
az: Filtri tətbiq et
be: Ужыць фільтар
bg: Използва филтър
bn: ফিল্টার ব্যবহার করো
br: Arloañ ar sil
bs: Primijeni filter
cy: Gosod Hidl
el: Εφαρμογή φίλτρου
eo: Apliki filtrilon
es: Aplicar filtro
fa: گذاردن فیلتر
fi: Suodata
fur: Apliche filtri
gl: Aplica-lo filtro
he: החל מסנן
hi: फ़िल्टर लगायें
hr: Primjeni filter
hu: Szűrő alkalmazása
hy: Կիրառել զտիչ
id: Terapkan penyaringan
is: Beita síu
it: Applica filtro
ja: フィルタを適用
ka: ფილტრის გააქტიურება
ku: Fîltre Bixwaze
ky: Иргөөнү колдонуу
lo: ໃຊ້ລະບົບຕອງ
lt: Pritaikyti filtrą
lv: Noteikt filtru
mk: Примени филтер
mt: Applika filtru
nn: Bruk filter
pa_in: ਫਿਲਟਰ ਲਾਗੂ ਕਰੋ
pl: Zastosuj filtr
pt: Aplicar filtro
sc: Àpriga ciliru
sq: Aplikoje filterin
sr@latn: Primeni filter
tg: филтрро истифода намудан
th: ใช้ตัวกรอง
tl: I-apply ang pangsala
uk: Застосувати фільтр
uz: Filterni qo'llash
uz@cyrillic: Филтерни қўллаш
vi: Áp dụng trình lọc
wa: Mete en alaedje li passete
zh_tw: 套用過濾條件

source: Users
af: Gebruikers
am: ተጠቃሚዎች
ar: المستخدمون
ast: Usuarios
az: İstifadəçilər
be: Карыстальнікі
bg: Потребители
bn: ব্যবহারকারী
br: Arveriadioù
bs: Korisnici
cy: Defnyddwyr
el: Χρήστες
eo: Uzuloj
es: Usuarios
fa: کاربران
fi: Käyttäjät
fur: Utents
gl: Usuarios
he: משתמשים
hi: उपयोग-कर्ता
hr: Korisnici
hu: Felhasználók
hy: Օգտագործողներ
id: Pengguna
is: Notendur
it: Utenti
ja: ユーザ
ka: მომხმარებლები
ku: Bikarhêner
ky: Колдонуучулар
lo: ຜູ້ໃຊ້
lt: Vartotojai
lv: Lietotāji
mk: Корисници
mt: Utenti
nn: Brukarar
pa_in: ਉਪਭੋਗੀ
pl: Użytkownicy
pt: Utilizadores
sc: Umperadoris
sq: Përdoruesitë
sr@latn: Korisnici
tg: Корвандҳо
th: ผู้ใช้
tl: Mga user
uk: Користувачі
uz: Foydalanuvchilar
uz@cyrillic: Фойдаланувчилар
vi: Người dùng
wa: Uzeus
zh_tw: 使用者

source: Groups
af: Groepe
am: ቡድኖች
ar: المجموعات
ast: Grupos
az: Qruplar
be: Групы
bg: Групи
bn: দল
br: Strolladoù
bs: Grupe
cy: Grwpiau
el: Ομάδες
eo: Grupoj
es: Grupos
fa: گروه‌ها
fi: Ryhmät
fur: Grops
gl: Grupos
he: קבוצות
hi: समूह
hr: Grupe
hu: Csoportok
hy: խմբեր
id: Grup
is: Hópar
it: Gruppi
ja: グループ
ka: ჯგუფ(ებ)ი
ku: Kom
ky: Группалар
lo: ກຸ່ມ
lt: Grupės
lv: Grupas
mk: Групи
mt: Gruppi
nn: Grupper
pa_in: ਸਮੂਹ
pl: Grupy
pt: Grupos
sc: Grupus
sq: Grupet
sr@latn: Grupe
tg: Гурӯҳҳо
th: กลุ่ม
tl: Mga grupo
uk: Групи
uz: Guruhlar
uz@cyrillic: Гуруҳлар
vi: Nhóm
wa: Groupes
zh_tw: 群組

source: Users and groups
am: ተጠቃሚዎች እና ቡድኖች
ar: المستخدمون والمجموعات
ast: Usuarios y grupos
az: İstifadəçilər və qruplar
bg: Потребители и групи
bn: ব্যবহারকারী এবং দল
br: Tud ha strolladoù
bs: Korisnici i grupe
cy: Defnyddwyr a grwpiau
el: Χρήστες και Ομάδες
eo: Uzuloj kaj grupoj
es: Usuarios y grupos
fa: کاربرها و گروه‌ها
fi: Käyttäjät ja ryhmät
fur: Utents e grops
gl: Usuarios e grupos
he: משתמשים וקבוצות
hi: उपयोगकर्ता और समूह
hr: Korisnici i grupe
hu: Felhasználók és csoportok
id: Pengguna dan grup
is: Notendur og hópar
it: Utenti e gruppi
ja: ユーザとグループ
ka: მომხმარებლები და ჯგუფები
ku: Bikarhêner û kom
ky: Колдонуучулар жана группалар
lt: Vartotojai ir grupės
mk: Корисници и групи
mt: Utenti u gruppi
nn: Brukarar og grupper
pa_in: ਉਪਭੋਗੀ ਅਤੇ ਸਮੂਹ
pl: Użytkownicy i grupy
pt: Utilizadores e grupos
sc: Umperadoris e Grupus
sr@latn: Korisnici i grupe
tg: Корвандон ва гурӯҳҳо
tl: Mga gumagamit at grupo
uk: Користувачі і групи
uz: Foydalanuvchi va guruhlar
uz@cyrillic: Фойдаланувчи ва гуруҳлар
vi: Người Dùng và Nhóm
wa: Uzeus et groupes
zh_tw: 使用者與群組

source: User Name
af: Gebruikernaam
am: የተጠቃሚ ስም
ar: اسم المستخدم
ast: Nome d'usuariu
az: İstifadəçi Adı
be: Імя карыстальніка
bg: Име на потребител
bn: ব্যবহারকারীর নাম
br: Anv arveriad
bs: Korisničko ime
cy: Enw Defnyddiwr
el: Όνομα Χρήστη
eo: Uzul-nomo
es: Nombre de usuario
fa: نام کاربر
fi: Käyttäjätunnus
fur: Non utent
gl: Nome de Usuario
he: שם משתמש
hi: उपयोगकर्ता का नाम
hr: Korisničko ime
hu: Felhasználónév
hy: Օգտագործողի անուն
id: Nama Pengguna
is: Notandanafn
it: Nome utente
ja: ユーザ名
ka: მომხმარებლის სახელი
ku: Nave bikarhêner
ky: Колдонуучунун аты
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
lv: Lietotājvārds
mk: Корисничко име
mt: Isem il-utent
nn: Brukarnamn
pa_in: ਉਪਭੋਗੀ ਨਾਂ
pl: Nazwa użytkownika
pt: Nome de Utilizador
sc: Nòmini umperadori
sq: Emri i Përdoruesit
sr@latn: Korisničko ime
tg: Номи корванд
th: ชื่อผู้ใช้
tl: Pangalan ng User
uk: Ім'я користувача
uz: Foydalanuvchi
uz@cyrillic: Фойдаланувчи
vi: Tên Người Dùng
wa: No di l' uzeu
zh_tw: 使用者名稱

source: User ID
af: Gebruiker ID
am: የተጠቃሚ መለያ ቁጥር
ar: هوية المستخدم
ast: ID d'usuariu
az: İstifadəçi ID'si
be: ID карыстальніка
bg: Потребителски номер
bn: ব্যবহারকারীর ID
br: ID an arveriad
bs: Korisnički ID
cy: Enw Defnyddiwr
el: ID Χρήστη
eo: Uzula identigilo
es: ID de usuario
fa: شناسه‌ی کاربر
fi: UID
fur: ID Utent
gl: ID de Usuario
he: קוד זיהוי משתמש
hi: उपयोग-कर्ता पहचान संख्या
hr: Korisnički ID
hu: Felh.-azonosító
hy: Օգտագործողի ID
id: ID Pengguna
is: Notanda-númer (UID)
it: ID utente
ja: ユーザ ID
ka: მომხმარებლის ID
ku: ID ya bikarhêner
ky: Колдонуучунун IDси
lo: ລະຫັດຜູ້ໃຊ້
lt: Vartotojo ID
lv: Lietotāja ID
mk: Кориснички ID
mt: ID tal-utent
nn: Brukar-ID
pa_in: ਉਪਭੋਗੀ ID
pl: ID użytkownika
pt: ID de Utilizador
sc: ID umperadori
sq: ID i Përdoruesit
sr@latn: Korisnikov ID
tg: Корванди ID
th: รหัสผู้ใช้
uk: Код користувача
uz: Foydalanuvchining ID'si
uz@cyrillic: Фойдаланувчининг ID'си
vi: ID Người Dùng
wa: ID di l' uzeu
zh_tw: 使用者 ID

source: Primary Group
af: Primere Groep
am: ቀዳሚ ብድን
ar: المجموعة الأساسية
ast: Grupu primariu
az: Əsas Qrup
be: Асноўная група
bg: Основна група
bn: প্রাথমিক দল
br: Strollad kentañ
bs: Primarna grupa
cy: Grŵp Cynradd
el: Πρωτεύουσα Ομάδα
eo: Ĉefa Grupo
es: Grupo primario
fa: گروه اولیه
fi: Ensisijainen ryhmä
fur: Grop Primari
gl: Grupo Principal
he: קבוצה ראשונית
hi: प्रधान समूह
hr: Primarna grupa
hu: Elsődleges csoport
hy: Գլխավոր խումբ
id: Grup Primer
is: Aðalhópur
it: Gruppo primario
ja: プライマリグループ
ka: ძირითადი ჯგუფი
ku: Koma Yekemîn
ky: Негизги группа
lo: ກຸ່ມທຳອິດ
lt: Pirminė grupė
lv: Primārā grupa
mk: Основна група
mt: Grupp ewlieni
nn: Hovudgruppe
pa_in: ਮੁੱਢਲਾ ਗਰੁੱਪ
pl: Podstawowa grupa
pt: Grupo Primário
sc: Grupu Primàriu
sq: Grupi Primar
sr@latn: Primarna grupa
tg: Гурӯҳи Асосӣ
th: กลุ่มแรก
tl: Pangunahing Grupo
uk: Первинна група
uz: Asosiy guruh
uz@cyrillic: Асосий гуруҳ
vi: Nhóm chính
wa: Prumioûle groupe
zh_tw: 主群組

source: Full Name
af: Volle Naam
am: ሙሉ ስም
ar: الاسم الكامل
ast: Nome completu
az: Tam Ad
be: Поўнае імя
bg: Пълно име
bn: সম্পূর্ণ নাম
br: Anv klok
bs: Ime i prezime
cy: Enw Llawn
el: Πλήρες Όνομα
eo: Plena Nomo
es: Nombre completo
fa: نام کامل
fi: Koko nimi
fur: Non complet
gl: Nome Completo
he: שם מלא
hi: पूरा नाम
hr: Puno ime
hu: Teljes név
hy: Անունը ամբողջությամբ
id: Nama Lengkap
is: Fullt nafn
it: Nome completo
ja: フルネーム
ka: სრული სახელი
ku: Nav û paşnav
ky: Толук аты
lo: ຊື່ແທ້
lt: Vardas, pavardė
lv: Pilns vārds
mk: Цело име
mt: Isem sħiħ
nn: Fullt namn
pa_in: ਪੂਰਾ ਨਾਂ
pl: Pełna nazwa
pt: Nome Completo
sc: Nòmini prenu
sq: Emri i Plot
sr@latn: Puno ime
tg: Номи Пурра
th: ชื่อเต็ม
tl: Buong Pangalan
uk: Повна назва
uz: To'liq ismi
uz@cyrillic: Тўлиқ исми
vi: Tên Đầy Đủ
wa: No en etir
zh_tw: 全名

source: Login Shell
af: Aanteken Dop
am: የመግቢያ ሼል
ar: صدفة الدخول
ast: Shell d'identificación
az: Giriş Qabığı
bg: Влизане в системата
bn: লগ - ইন শেল
br: Shell ereañ
bs: Shell
cy: Cragen Mewngofnod
el: Κέλυφος Προσπέλασης
eo: Saluta Ŝelo
es: Shell de login
fa: پوسته‌ی ثبت‌ورود
fi: Kirjautumistulkki
fur: Shell di login
gl: Shell deLogin
he: מעטפת כניסה לחשבון
hi: सत्र-आरंभ कोश
hr: Login školjka
hu: Parancsértelmező
hy: Մուտքի միջավայր
id: Shell Login
is: Skel
it: Shell di login
ja: ログインシェル
ka: შესასვლელი გარსი
ku: Têketina Shell
ky: Кирүү чөйрөсү
lo: ລ໋ອກອິນແຊວ
lt: Prisijungimo apvalkalas
lv: Čaula
mk: Школка за логирање
mt: Shell tal-login
nn: Innloggingsskal
pa_in: ਲਾਗਿੰਨ ਸ਼ੈਲ
pl: Powłoka logowania
pt: Interpretador de Comandos
sc: Shell de login
sr@latn: Školjka za logovanje
tg: Ҷилди номи дохилӣ
th: ล็อกอินเชล
uk: Командний рядок реєстрації
uz: Kirish konsoli
uz@cyrillic: Кириш консоли
vi: Shell Đăng nhập
wa: Shell d' elodjaedje
zh_tw: 預設的 Shell

source: Home Directory
af: Tuisgids
am: የመጀመሪያ ዶሴ
ar: الدليل الخاص
ast: Directoriu personal
az: Ev Cərgəsi
be: Хатні каталёг
bg: Домашна директория на потребител
bn: হোম ডিরেক্টরি
br: Renkell ar gêr
bs: Početni direktorij
cy: Cyfeiriadur Cartref
el: Αρχικός Κατάλογος
eo: Hejma Dosierujo
es: Directorio personal
fa: شاخه‌ی خانه
fi: Kotihakemisto
fur: Cartele home
gl: Directorio Persoal
he: ספריית הבית
hi: गृह स्थल निर्देशिका
hr: Početni direktorij
hu: Saját könyvtár
hy: Տնային թղթապանակ
id: Direktori Home
is: Heimamappa
it: Directory home
ja: ホームディレクトリ
ka: პირადი (Home) დირექტორია
ku: Cîhe Malê
ky: Өздүк каталог
lt: Pradinis katalogas
lv: Sākumkatalogs
mk: Домашен директориум
mt: Direttorju personali
nn: Heimemappe
pa_in: ਘਰ ਡਾਇਰੈਕਟਰੀ
pl: Katalog domowy
pt: Directório Pessoal
sq: Repertori Home
sr@latn: Home direktorijum
tg: Феҳристи хонагӣ
tl: Tahanang Directory
uk: Домівка користувача
uz: Uy direktoriyasi
uz@cyrillic: Уй директорияси
vi: Thư mục home
wa: Ridant måjhon
zh_tw: 家目錄

source: Status
af: Stand
am: ሁኔታ
ar: الحالة
ast: Estáu
az: Vəziyyət
be: Стан
bg: Статус
bn: অবস্থা
br: Stad
cy: Statws
el: Κατάσταση
eo: Stato
es: Estado
fa: وضعیت
fi: Tila
fur: Stât
gl: Estado
he: מצב
hi: स्थिति
hr: Stanje
hu: Állapot
hy: Վիճակ
is: Staða
it: Stato
ja: 状態
ka: სტატუსი
ku: Statu
ky: Статусу
lo: ສະຖານະ
lt: Būsena
lv: Statuss
mk: Статус
pa_in: ਸਥਿਤੀ
pl: Stan
pt: Estado
sc: Stadu
sq: Statuti
tg: Мақом
th: สถานะ
tl: Kalagayan
uk: Статус
uz: Holati
uz@cyrillic: Ҳолати
vi: Trạng thái
wa: Estat
zh_tw: 狀態

source: Group Name
af: Groep Naam
am: የብድን ስም
ar: اسم المجموعة
ast: Nome del grupu
az: Qrup Adı
be: Імя групы
bg: Име на група
bn: দলের নাম
br: Anv ar strollad
bs: Naziv grupe
cy: Enw Grŵp
el: Όνομα Ομάδας
eo: Grupa Nomo
es: Nombre del grupo
fa: نام گروه
fi: Nimi
fur: Non Grop
gl: Nome do Grupo
he: שם הקבוצה
hi: समूह का नाम
hr: Ime grupe
hu: Csoportnév
hy: Խմբի անուն
id: Nama Grup
is: Nafn hóps
it: Nome gruppo
ja: グループ名
ka: ჯგუფის სახელი
ku: Nave kome
ky: Группанын аты
lo: ຊື່ກຸ່ມ
lt: Grupės pavadinimas
lv: Grupas nosaukums
mk: Име на групата
mt: Isem il-grupp
nn: Gruppenamn
pa_in: ਗਰੁੱਪ ਨਾਂ
pl: Nazwa grupy
pt: Nome do Grupo
sc: Nòmini Grupu
sq: Emri i Grupit
sr@latn: Ime grupe
tg: Номи гурӯҳ
th: ชื่อกลุ่ม
tl: Pangalan ng Grupo
uk: Назва групи
uz: Guruhning nomi
uz@cyrillic: Гуруҳнинг номи
vi: Tên Nhóm
wa: No do groupe
zh_tw: 群組名稱

source: Group ID
af: Groep ID
am: የብድን መለያ ቁጥር
ar: هوية المجموعة
ast: ID de grupu
az: Qrup ID'si
be: ID групы
bg: Номер на група
bn: দলের ID
br: ID ar strollad
bs: Grupni ID
cy: Enw Grŵp
el: ID Ομάδας
eo: Grupa identigilo
es: ID de grupo
fa: شناسه‌ی گروه
fi: GID
fur: ID Grop
gl: ID do Grupo
he: קוד זיהוי קבוצה
hi: समूह पहचान संख्या
hr: ID grupe
hu: Csoportazonosító
hy: Խմբի ID
id: ID Grup
is: Hópnúmer (GID)
it: ID gruppo
ja: グループ ID
ka: ჯგუფის ID
ku: ID ya kome
ky: Группанын IDси
lo: ລະຫັດກຸ່ມ
lt: Grupės ID
lv: Grupas ID
mk: Групна ID
mt: ID tal-Grupp
nn: Gruppe-ID
pa_in: ਗਰੁੱਪ ID
pl: ID grupy
pt: ID do Grupo
sc: IP Grupu
sq: Grup ID
sr@latn: Grupni ID
tg: Гурӯҳи ID
th: รหัสกลุ่ม
uk: Код групи
uz: Guruhning ID'si
uz@cyrillic: Гуруҳнинг ID'си
vi: ID Nhóm
wa: ID do groupe
zh_tw: 群組 ID

source: Group Members
af: Group Lede
am: የብድን አባላት
ar: أعضاء المجموعة
ast: Miembros del grupu
az: Qrupun Üzvləri
be: Сябры групы
bg: Членове на група
bn: দলের সদস্যবৃন্দ
br: Ezelioù ar strollad
bs: Članovi grupe
cy: Aelodau Grŵp
el: Μέλη Ομάδας
eo: Grupanoj
es: Miembros del grupo
fa: اعضای گروه
fi: Jäsenet
fur: Membris dal Grop
gl: Membros do Grupo
he: חברים בקבוצה
hi: समूह के सदस्य
hr: Članovi grupe
hu: A csoport tagjai
hy: Անդամների խումբ
id: Anggota Grup
is: Meðlimir hóps
it: Membri del gruppo
ja: グループのメンバー
ka: ჯგუფის წევრები
ku: Endamên Kom
ky: Группанын мүчөлөрү
lo: ສະມາຊິກກຸ່ມ
lt: Grupės nariai
lv: Grupas dalībnieki
mk: Членови на групата
mt: Membri tal-grupp
nn: Gruppemedlemmar
pa_in: ਗਰੁੱਪ ਮੈਂਬਰ
pl: Członkowie grupy
pt: Membros do Grupo
sc: Membrus de su Grupu
sq: Anëtarët e Grupit
sr@latn: Članovi grupe
tg: Аъзоёни гурӯҳ
th: สมาชิกกลุ่ม
tl: Mga Kasapi sa Grupo
uk: Члени групи
uz: Guruh a'zolari
uz@cyrillic: Гуруҳ аъзолари
vi: Thành Viên Nhóm
wa: Mimbes do groupe
zh_tw: 群組成員

source: Add User
af: Voeg Gebruiker By
am: ተጠቃሚ ጨምር
ar: إضافة مستخدم
ast: Amestar usuariu
az: İstifadəçi Əlavə Et
be: Дадаць карыстальніка
bg: Добави потребител
bn: ব্যবহারকারী যোগ করো
br: Ouzhpennañ un arveriad
bs: Dodaj korisnika
cy: Ychwanegu Defnyddiwr
el: Προσθήκη Χρήστη
eo: Aldoni Uzulon
es: Añadir usuario
fa: افزودن کاربر
fi: Lisää käyttäjä
fur: Zonte Utent
gl: Engadir Usuario
he: הוספת משתמש
hi: उपयोग-कर्ता जोड़ना
hr: Dodaj korisnika
hu: Új felhasználó
hy: Ավելացնել օգտագործող
id: Tambah Pengguna
is: Bæta við notanda
it: Aggiungi utente
ja: ユーザを追加
ka: მომხმარებლის დამატება
ku: Bikarhêner qeyd bike
ky: Колдонуучуну кошуу
lo: ຕື່ມຜູ້ໃຊ້
lt: Pridėti vartotoją
lv: Pievienot lietotāju
mk: Додади корисник
mt: Żid utent
nn: Legg til brukar
pa_in: ਉਪਭੋਗੀ ਸ਼ਾਮਲ
pl: Dodaj użytkownika
pt: Adicionar Utilizador
sc: Açungi Umperadori
sq: Shtoje një Përdorues
sr@latn: Dodaj korisnika
tg: Иловаи корванд
th: เพิ่มผู้ใช้
tl: Magdagdag ng User
uk: Додати користувача
uz: Foydalanuvchini qo'shish
uz@cyrillic: Фойдаланувчини қўшиш
vi: Thêm Người Dùng
wa: Radjouter uzeu
zh_tw: 新增使用者

source: Add a user to the system
af: Voeg 'n gebruiker by die stelsel
am: ወደ ሲስተሙ ተጠቃሚ ጨምር
ar: إضافة مستخدم إلى النظام
ast: Amestar un usuariu al sistema
az: Sistemə istifadəçi əlavə et
be: Дадаць карыстальніка ў сыстэму
bg: Добавя потребител към системата
bn: সিস্টেমে একজন ব্যবহারকারী যোগ করুন
br: Ouzhpennañ un arveriad d'ar reizhiad
bs: Dodaj korisnika na sistem
cy: Ychwanegu defnyddiwr i'r system
el: Προσθήκη ενός χρήστη στο σύστημα
eo: Aldoni uzulon al la sistemo
es: Añadir un usuario al sistema
fa: افزودن یک کاربر به سیستم
fi: Lisää käyttäjä järjestelmään
fur: Zonte un utent al sisteme
gl: Engadir un usuario ó sistema
he: הוספת משתמש למערכת
hi: एक उपयोग-कर्ता को प्रणाली में जोड़ना
hr: Dodak korisnika u sistem
hu: Új felhasználó létrehozása
hy: Ավելացնել օգտագործողին համակարգին
id: Tambah pengguna pada sistem
is: Bæta notanda við kerfið
it: Aggiungi un utente al sistema
ja: システムにユーザを追加
ka: მომხმარებლის სისტემაში დამატება
ku: Li sistema bikarhenerek biserve bike
ky: Системага жаңы колдонуучуну кошуу
lo: ຕື່ມຜູ້ໃຊ້ເຂົ້າລະບົບ
lt: Įtraukti sistemos vartotoją
lv: Pievienot sistēmai lietotāju
mk: Додади корисник на системот
mt: Żid utent mas-sistema
nn: Legg ein brukar til systemet.
pa_in: ਆਪਣੇ ਸਿਸਟਮ ਤੇ ਉਪਭੋਗੀ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaje użytkownika do systemu
pt: Adiciona um utilizador ao sistema
sc: Açungi unu umperadori a su sistema
sq: Shtoje një përdorues në sistem
sr@latn: Dodaj korisnika u sistem
tg: Корвандро ба систем ҳамроҳ намудан
th: เพิ่มผู้ใช้เข้าระบบ
tl: Magdagdag ng user sa sistema
uk: Додати користувача в систему
uz: Sistemaga foydalanuvchini qo'shish
uz@cyrillic: Системага фойдаланувчини қўшиш
vi: Thêm người dùng vào hệ thống
wa: Radjouter èn uzeu å sistinme
zh_tw: 新增一個使用者到系統

source: Add Group
af: Voeg Groep By
am: ብድን ጨምር
ar: إضافة مجموعة
ast: Amestar grupu
az: Qrup Əlavə Et
be: Дадаць групу
bg: Добави група
bn: দল যোগ করো
br: Ouzhpennañ ur strollad
bs: Dodaj grupu
cy: Ychwanegu Grŵp
el: Προσθήκη Ομάδας
eo: Aldoni Grupon
es: Añadir grupo
fa: افزودن گروه
fi: Lisää ryhmä
fur: Zonte Grop
gl: Engadir Grupo
he: הוספת קבוצה
hi: समूह जोड़े
hr: Dodaj grupu
hu: Új csoport
hy: Ավելացնել խումբ
id: Tambah Grup
is: Bæta við hópi
it: Aggiungi gruppo
ja: グループを追加
ka: ჯგუფის დამატება
ku: Kome qeyd bike
ky: Группаны кошуу
lo: ຕື່ມກຸ່ມ
lt: Pridėti grupę
lv: Pievienot grupu
mk: Додади група
mt: Żid grupp
nn: Legg til gruppe
pa_in: ਗਰੁੱਪ ਸ਼ਾਮਲ
pl: Dodaj grupę
pt: Adicionar Grupo
sc: Açungi Grupu
sq: Shtoje një Grup
sr@latn: Dodaj Grupu
tg: Гурӯҳро илова намоед
th: เพิ่มกลุ่ม
tl: Magdagdag ng Grupo
uk: Додати групу
uz: Guruhni qo'shish
uz@cyrillic: Гуруҳни қўшиш
vi: Thêm Nhóm
wa: Radjouter groupe
zh_tw: 新增群組

source: Add a group to the system
af: Voeg 'n groep by die stelsel
am: ወደ ሲስተሙ ብዱን ጨምር
ar: إضافة مجموعة الى النظام
ast: Amestar un grupu al sistema
az: Sistemə qrup əlavə et
be: Дадаць групу ў сыстэму
bg: Добавя група към системата
bn: সিস্টেমে একটি দল যোগ করুন
br: Ouzhpennañ ur strollad d'ar reizhiad
bs: Dodaj grupu na sistem
cy: Ychwanegu grŵp i'r system
el: Προσθήκη μιας ομάδας στο σύστημα
eo: Aldoni grupon al la sistemo
es: Añadir un grupo al sistema
fa: افزودن یک گروه به سیستم
fi: Lisää ryhmä järjestelmään
fur: Zonte un grop al sisteme
gl: Engadir un grupo ó sistema
he: הוספת קבוצה למערכת
hi: एक समूह को प्रणाली में जोड़ना
hr: Dodaj grupu u sistem
hu: Új csoport létrehozása
hy: Ավելացնել խումբը համակարգին
id: Tambah grup pada sistem
is: Bæta við hópi í kerfið
it: Aggiungi un gruppo al sistema
ja: システムにグループを追加
ka: ჯგუფის სისტემაში დამატება
ku: Li sistema Kom biserve bike
ky: Системага группаны кошуу
lo: ຕື່ມກຸ່ມເຂົ້າລະບບົ
lt: Į sistemą įtraukti grupę
lv: Pievienot sistēmai grupu
mk: Додади група на системот
mt: Żid grupp mas-sistema
nn: Legg ei gruppe til systemet.
pa_in: ਸਿਸਟਮ ਤੇ ਗਰੁੱਪ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaje grupę do systemu
pt: Adiciona um grupo ao sistema
sc: Açungi unu grupu a su sistema
sq: Shtoje një grup në sistem
sr@latn: Dodaj grupu u sistem
tg: Гурӯҳро ба систем илова намоед
th: เพิ่มกลุ่มเข้าระบบ
tl: Magdagdag ng grupo sa sistema
uk: Додати групу в систему
uz: Sistemaga guruhni qo'shish
uz@cyrillic: Системага гуруҳни қўшиш
vi: Thêm nhóm vào hệ thống
wa: Radjouter on groupe å sistinme
zh_tw: 新增一個群組到系統
