Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: Account creation failed: '%s'.
el: Σφάλμα κατά την δημιουργία του λογαριασμού: «%s».
eo: Konto-kreado malsukcesis: '%s'.
es: Error en la creación de cuenta: '%s'.
fi: Tilin luonti epäonnistui: %s.
hu: Hiba a hozzáférés létrehozásakor: '%s'.
id: Pembuatan akun gagal: '%s'.
it: Errore nella creazione dell'account: '%s'.
nn: Klarte ikkje leggja til konto: «%s».
pl: Utworzenie konta nie powiodło się: '%s'.
pt: Falha ao criar a conta: '%s'.
uk: Спроба створення облікового запису зазнала невдачі: «%s».
zh_tw: 帳號建立失敗：'%s'。

source: Cannot get Uid number
el: Αδύνατη η λήψη του αριθμού Uid
eo: Ne eblis akiri uzul-identigan nombron
es: No se puede obtener el número Uid
fi: UID:ta ei voitu noutaa
hu: Az UID szám beszerzése sikertelen
id: Tidak bisa mendapatkan nomor Uid
it: Impossibile ottenere il valore dello Uid
nn: Klarte ikkje henta UID
pl: Nie można pobrać numeru Uid
pt: Não é possível obter o número Uid
uk: Не вдалося отримати номер Uid
zh_tw: 無法取得 UID 編號

source: Cannot retrieve value
el: Αδύνατη η ανάκτηση της τιμής
eo: Ne eblis ricevi valoron
es: No se puede recuperar el valor
fi: Arvoa ei voitu noutaa
hu: Az értéket nem lehet lekérdezni
id: Tidak bisa mengambil nilai
it: Impossibile recuperare il valore
nn: Klarte ikkje henta verdi
pl: Nie można pobrać wartości
pt: Não é possível obter o valor
uk: Не вдалося отримати значення
zh_tw: 無法取得數值

source: Error creating `%s': %s
af: Fout met skep van %s: %s
ar: خطأ في إنشاء `%s': %s
ast: Fallu criando `%s': %s
az: `%s' yaradıla bilmədi: %s
bg: Грешка при създаване на `%s': %s
bn: `%s' তৈরি করার সময় সমস্যা হয়েছে: %s
br: Fazi en ur krouiñ `%s': %s
bs: Greška prilikom kreiranja `%s': %s
cy: Gwall greu `%s': %s
el: Σφάλμα στην δημιουργία του `%s': %s
eo: Eraro dum kreado de `%s': %s
es: Error al crear `%s': %s
fa: خطا در ایجاد کردن `%s': %s
fi: Virhe luotaessa %s: %s
gl: Erro ó crear `%s': %s
he: חלה תקלה ביצירת `%s': %s
hi: `%s' का निर्माण करने में त्रुटि: %s
hr: Ne mogu napraviti `%s': %s
hu: Hiba `%s' létrehozásakor: %s
id: Error membuat `%s': %s
is: Villa við að búa til `%s': %s
it: Errore nel creare "%s": %s
ja: %s の作成エラー: %s
ka: შეცდომა `%s'-ის შექმნისას: %s
ku: Çewte Afirandine `%s': %s
ky: Түзүү учурундагы ката `%s': %s
lo: ເກີດການຜິດພາດເວລາສ້າງ `%s': %s
lt: Klaida sukuriant `%s': %s
lv: Kļūda, izveidojot `%s': %s
mk: Грешка при создавање `%s': %s
mt: Problema biex jinħoloq "%s": %s
nn: Feil ved oppretting av «%s»: %s
pa_in: `%s' ਬਣਾਉਣ ਦੌਰਾਨ ਗਲਤੀ: %s
pl: Błąd przy tworzeniu "%s": %s
pt: Erro ao criar `%s': %s
sc: Faddina creendi `%s': %s
sr@latn: Pravljenje greške %s': %s
tg: Хатогии офаридани `%s': %s
th: เกิดการผิดพลาดเวลาสร้าง `%s': %s
tl: Hindi magawa ang `%s': %s
uk: Помилка при створенні `%s': %s
vi: Lỗi tạo `%s': %s
wa: Åk n' a nén stî tot askepiant «%s»: %s
zh_tw: 建立 `%s'： %s 時發生錯誤

source: Error creating mail spool: %s
af: Kon nie spoellêer skep nie: %s
az: Mail spool yaradıla bilmədi: %s
bn: মেইল স্পুল তৈরি করার সময় সমস্যা হয়েছে।: %s
br: Fazi en ur krouiñ al lostenn postel: %s
bs: Greška prilikom kreiranja 'mail spool'-a: %s
cy: Gwall creu sbŵl e-bost: %s
eo: Eraro dum kreo de retpoŝta mandreno: %s
fa: خطا در ایجاد کردن چرخه‌ی پست: %s
fi: Virhe luotaessa postilaatikkoa: %s
gl: Erro ó crear a cola de correo: %s
he: חלה תקלה בעת יצירת ספריית דואר: %s
hi: मेल स्पूल का निर्माण करने में त्रुटि।: %s
hr: Ne mogu učitati mail spool: %s
hu: Hiba a levéltároló létrehozásakor: %s
id: Error membuat spool surat: %s
ja: メールスプールの作成エラー: %s
ku: Çewta afirandina spool mail : %s
lo: ເກີດການຜິດພາດເວລາສ້າງ mail spool: %s
lt: Pašto sankaupos sukūrimo klaida: %s
lv: Kļūda, izveidojot pasta buferi: %s
nn: Feil ved oppretting av e-postkø: %s
pa_in: ਪੱਤਰ ਸਪੂਲ ਬਣਾਉਣ ਦੌਰਾਨ ਗਲਤੀ।: %s
pl: Błąd przy tworzeniu kolejki poczty: %s
pt: Erro ao criar a fila de correio: %s
sc: Faddina creendi coa de posta: %s
th: เกิดการผิดพลาดเวลาสร้าง mail spool: %s
tl: Hindi magawa ang mail spool: %s
uk: Помилка при створенні поштової низки: %s
wa: Åk n' a nén stî tot askepiant l' cawêye d' emilaedje: %s

source: User could not be modified: '%s'.
el: Ο χρήστης δεν μπορεί να τροποποιηθεί: «%s».
eo: Ne eblis modifi uzulon: '%s'.
es: No se pudo modificar el usuario: '%s'.
fi: Käyttäjätunnuksen muokkaaminen epäonnistui: %s.
hu: A felhasználót nem lehetett módosítani: '%s'.
id: Pengguna tidak bisa dimodifikasi: '%s'.
it: L'utente non può essere modificato: '%s'.
nn: Klarte ikkje endra brukaren: «%s».
pl: Użytkownika nie można zmodyfikować: '%s'.
pt: O utilizador não pode ser modificado: '%s'.
uk: Не вдалося змінити параметри запису користувача: «%s».
zh_tw: 使用者無法修改：'%s'。

source: User Could Not be deleted: '%s'.
el: Ο χρήστης δεν μπορεί να διαγραφεί: «%s».
eo: Ne eblis forigi uzulon: '%s'.
es: El usuario no pudo ser eliminado: '%s'.
fi: Käyttäjää ei voitu poistaa: %s.
hu: Nem sikerült törölni a felhasználót: '%s'.
id: Pengguna Tidak Bisa dihapus: '%s'.
it: L'utente non può essere eliminato: '%s'.
nn: Klarte ikkje sletta brukaren: «%s».
pl: Użytkownika nie można usunąć: '%s'.
pt: O utilizador não pode ser apagado: '%s'.
uk: Не вдалося вилучити запис користувача: «%s».
zh_tw: 使用者無法刪除：'%s'。

source: Failed to set password: '%s'.
el: Ο ορισμός κωδικού πρόσβασης απέτυχε: «%s».
eo: Malsukcesis la starigo de pasvorto: '%s'.
es: Error al establecer contraseña: '%s'.
fi: Salasanan asettaminen epäonnistui: %s.
hu: Nem sikerült beállítani a jelszót: '%s'
id: Gagal mengatur sandi: '%s'.
it: Errore durante l'impostazione della password: '%s'.
nn: Klarte ikkje velja passord: «%s».
pl: Nie można ustawić hasła: '%s'.
pt: Falha ao definir a senha: '%s'.
uk: Не вдалося встановити пароль: «%s».
zh_tw: 密碼設定失敗︰'%s'。

source: unknown error
af: onbekende fout
ar: خطأ مجهول
ast: fallu desconocíu
az: naməlum xəta
be: невядомая памылка
bg: непозната грешка
bn: অজানা সমস্যা
br: fazi dianav
bs: nepoznata greška
cy: gwall anhysbys
el: άγνωστο σφάλμα
eo: nekonata eraro
es: error desconocido
fa: خطای ناشناخته
fi: tuntematon virhe
gl: erro descoñecido
he: שגיאה לא ידועה
hi: अज्ञात त्रुटि
hr: Nepoznata greška
hu: ismeretlen hiba
id: error yang tidak diketahui
is: óþekkt villa
it: errore sconosciuto
ja: 未知のエラー
ka: უცნობი შეცდომა
ku: çewtek nezan
ky: белгисиз ката
lo: ເກີດການຜິດພາດແບບບໍ່ຮູ້ສາເຫດ
lt: nežinoma klaida
lv: nezināma kļūda
mk: непозната грешка
mt: problema mhux magħrufa
nn: Ukjend feil
pa_in: ਅਣਜਾਣੀ ਗਲਤੀ
pl: nieznany błąd
pt: erro desconhecido
sc: faddina disconnota
sr@latn: nepoznata greška
tg: Хатогии номаълум
th: เกิดการผิดพลาดแบบไม่ทราบสาเหตุ
tl: di-alam na kamalian
uk: невідома помилка
uz: noma'lum xato
uz@cyrillic: номаълум хато
vi: lỗi không xác định
wa: aroke nén cnoxhowe
zh_tw: 未知的錯誤

source: Group creation failed.
el: Η δημιουργία της ομάδας απέτυχε.
eo: Grupo-kreo malsukcesis.
es: Error en la creación de grupo.
fi: Ryhmän luonti epäonnistui.
hu: Hiba a csoport létrehozásakor.
id: Pembuatan grup gagal.
it: Errore durante la creazione del gruppo.
nn: Klarte ikkje laga ny gruppe.
pl: Utworzenie grupy nie powiodło się.
pt: Falha ao criar o grupo.
uk: Помилка під час спроби створення групи.
zh_tw: 群組建立失敗。

source: Group could not be modified: '%s'.
el: Η ομάδα δεν μπορεί να τροποποιηθεί: «%s».
eo: Ne eblis modifi grupon: '%s'.
es: No se pudo modificar el grupo: '%s'.
fi: Ryhmän muokkaaminen epäonnistui: %s.
hu: Nem sikerült módosítani a csoportot: '%s'.
id: Grup tidak bisa dimodifikasi: '%s'.
it: Il gruppo non può essere modificato: '%s'.
nn: Klarte ikkje endra gruppe: «%s».
pl: Grupy nie można zmodyfikować: '%s'.
pt: O grupo não pode ser modificado: '%s'.
uk: Не вдалося змінити параметри групи: «%s».
zh_tw: 群組無法修改：'%s'。

source: Group could not be deleted: '%s'.
el: Η ομάδα δεν μπορεί να διαγραφεί: «%s».
eo: Ne eblis forigi grupon: '%s'.
es: No se pudo eliminar el grupo: '%s'.
fi: Ryhmää ei voitu poistaa: %s.
hu: Nem sikerült törölni a csoportot: '%s'.
id: Grup tidak bisa dihapus: '%s'.
it: Il gruppo non può essere modificato: '%s'.
nn: Klarte ikkje sletta gruppe: «%s».
pl: Grupy nie można usunąć: '%s'.
pt: O grupo não pode ser apagado: '%s'.
uk: Не вдалося вилучити групу: «%s».
zh_tw: 群組無法刪除：'%s'。

source: No home directory for the user.
el: Κανένας προσωπικός κατάλογος για τον χρήστη.
eo: Ne estas hejma dosierujo por la uzulo.
es: No existe directorio home para el usuario.
fi: Käyttäjällä ei ole kotihakemistoa.
hu: A felhasználónak nincs saját könyvtára.
id: Tidak ada direktori home untuk pengguna.
it: Manca la cartella home per l'utente.
nn: Brukaren manglar heimemappe.
pl: Brak katalogu domowego dla użytkownika.
pt: Nenhuma pasta pessoal para o utilizador.
uk: У цього користувача немає домашньої теки.
zh_tw: 使用者沒有家目錄。

source: Home Directory Could Not be deleted: '%s'.
el: Ο προσωπικός κατάλογος δεν μπορεί να διαγραφεί: «%s».
eo: Ne eblas forigi hejman dosierujon: '%s'.
es: No se pudo eliminar el directorio home: '%s'.
fi: Käyttäjän kotihakemistoa ei voitu poistaa: %s.
hu: A felhasználó könyvtára nem lett törölve: '%s'.
id: Direktori Home Tidak Bisa dihapus: '%s'.
it: La cartella home non può essere eliminata: '%s'.
nn: Klarte ikkje sletta heimemappa: «%s».
pl: Katalogu domowego nie można usunąć: '%s'.
pt: A pasta pessoal não pode ser apagada: '%s'.
uk: Не вдалося вилучити домашню теку: «%s».
zh_tw: 家目錄無法刪除：'%s'。

source: Error deleting mail spool: %s
af: Fout met uitvee van spoellêer: %s
az: Mail spool silinə bilmədi: %s
bn: মেইল স্পুল মুছার সময় সমস্যা হয়েছে।: %s
br: Fazi en ur lemel al lostenn postel: %s
bs: Greška prilikom brisanja 'mail spool'-a: %s
cy: Gwall dileu'r sbŵl e-bost: %s
eo: Eraro dum forigo de retpoŝta mandreno: %s
fa: خطا در حذف کردن چرخه‌ی پست: %s
fi: Virhe poistettaessa postilaatikkoa: %s
gl: Erro ó eliminar a cola de correo: %s
he: חלה תקלה בעת מחיקת ספריית הדואר: %s
hi: मेल स्पूल का मिटाने में त्रुटि: %s
hr: Greška kod brisanja sandučića za poštu: %s
hu: Hiba a levéltároló törlésekor: %s
id: Error menghapus spool surat: %s
ja: メールスプールの削除エラー: %s
ku: Çewta rêşkirina spool mail: %s
lo: ເກີດການຜິດພາດເວລາລຶບ mail spool: %s
lt: Pašto sankaupos ištrynimo klaida: %s
lv: Kļūda, dzēšot pasta buferi,: %s
nn: Feil ved sletting av e-postkø: %s
pa_in: ਪੱਤਰ ਸਪੂਲ ਹਟਾਉਣ ਦੌਰਾਨ ਗਲਤੀ: %s
pl: Błąd przy usuwaniu kolejki poczty: %s
pt: Erro ao apagar a fila de correio: %s
sc: Faddina burrendi coa de posta: %s
th: เกิดการผิดพลาดเวลาลบ mail spool: %s
tl: Hindi matanggal ang mail spool: %s
uk: Помилка при видаленні поштової низки: %s
wa: Åk n' a nén stî tot disfaçant l' cawêye d' emilaedje: %s

source: Loading Users and Groups... Please wait
af: Opsoek na Gerbruikers en Groepe .... Net 'n oomblik asb
am: ተጠቃሚዎችን አና ቡድኖችን በመጫን ላይ...እባክዎ ይጠብቁ
ar: تحميل المستخدمين والمجموعات... الرجاء الانتظار
ast: Cargando usuarios y grupos... Por favor, espera
az: İstifadəçilər və Qruplar Yüklənir... Xahiş edirik, gözləyin
bg: Зареждам потребителите и групите... Моля изчакайте
bn: ব্যবহারকারী এবং দল লোড করা হচ্ছে... দয়া করে অপেক্ষা করুন
br: O kargañ arveriaded ha strolladoù ... Gortozit mar plij
bs: Učitavam korisnike i grupe... Molim sačekajte
cy: Llwytho Defnyddwyr a Grwpiau... Arhoswch
el: Φορτώνονται οι Χρήστες και οι Ομάδες... Παρακαλώ περιμένετε
eo: Ŝargante uzulojn kaj grupojn... Bv. atendi
es: Cargando usuarios y grupos... Por favor, espere
fa: در حال بارگذاری کاربران و گروه‌ها... لطفاً صبر کنید
fi: Ladataan käyttäjät ja ryhmät... Odota hetki
fur: Cjariant Utents e Grops... Par plasè, spiete
gl: Cargando Usuarios e Grupos... Por favor agarde
he: טוען משתמשים וקבוצות... נא להמתין
hi: उपयोगकर्ताओं और समूहों को लाया जा रहा है... कृपया प्रतीक्षा करें
hr: Učitavam korisnike i grupe... Molimo pričekajte
hu: Felhasználók és csoportok betöltése...
hy: Բեռնավորում եմ Գործածողների և Խմբերի ցանկը... Սպասեք
id: Memuat Pengguna dan Grup... Silakan tunggu
is: Hleð inn notendum og hópum... Augnablik...
it: Attendere, prego... si stanno caricando gli utenti e i gruppi
ja: ユーザとグループを読み込んでいます。お待ちください...
ka: ვიძახებ მომხმარებლებს და ჯგუფებს... გთხოვთ მოითმინოთ
ku: Dakişandina Bikarhener û Grup... Kerema xwe bisekinin
ky: Колдонуучулар жана группалар жүктөлүүдө... Күтө туруңуз
lo: ກຳລັງອ່ານຄ່າ ຜູ້ໃຊ້ ແລະ ກຸ່ມ... ກະລຸນາຖ້າ
lt: Įkraunami vartotojai ir grupės... Palaukite
lv: Ielādēju lietotājus un grupas... Lūdzu, uzgaidiet
mk: Зе вчитуваат Корисниците и Групите... Ве молиме почекајте
mt: Qed jittellgħu utenti u gruppi... stenna ftit
nn: Lastar brukarar og grupper … Vent litt
pa_in: ਉਪਭੋਗੀ ਤੇ ਗਰੁੱਪ ਲੋਡ ਕੀਤੇ ਜਾਦੇ ਹਨ... ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕੋ
pl: Wczytywanie użytkowników i grup... proszę czekać
pt: A carregar Utilizadores e Grupos... Por favor aguarde
sc: Càrrigu Umperadoris e Grupus... Po praxeri, abeta
sq: Ngarkimi i Përdoruesve dhe i Grupeve... Një moment ju lutemi
sr@latn: Učitavam Korisnike i Grupe... Molim Vas sačekajte
tg: Корвандҳо ва гурӯҳо ба кор андохта мешаванд... Лутфан, интизор шавед
th: กำลังอ่านค่าผู้ใช้และกลุ่ม กรรุณารอสักครู่
tl: Nilo-load ang mga User at Grupo... Pakihintay
uk: Завантажуються Користувачі і групи... Зачекайте, будь ласка
uz: Foydalanuvchi va guruhlar yuklanmoqda, iltimos kutib turing...
uz@cyrillic: Фойдаланувчи ва гуруҳлар юкланмоқда, илтимос кутиб туринг...
vi: Đang nạp Nhóm và Người Dùng... Hãy đợi
wa: Dji tchedje les uzeus et les groupes... tårdjîz s' i vs plait
zh_tw: 正在載入使用者與群組... 請稍候

source: OpenMandriva Users Management Tool
am: የOpenMandriva ተጠቃሚዎች ማስተዳደሪያ መሳሪያ
az: OpenMandriva İstifadəçi İdarəsi Vasitəsi
be: Дастасаваньне для кіраваньня карыстальнікамі OpenMandriva
bn: ম্যান্ড্রেক লিনাক্স ইউসারস ম্যানেজমেন্ট টুল
br: Ostil mereañ arveriaded OpenMandriva
bs: Alat za menadžement korisnika na OpenMandrivau
cy: Offeryn Rheoli Defnyddwyr OpenMandriva
eo: Mageja Uzul-administrilo
fa: ابزار مدیریت اربران لینوکس ماندریبا
fi: OpenMandrivain käyttäjienhallintatyökalu
gl: Ferramenta de Xestión de Usuarios de OpenMandriva
he: כלי ניהול משתמשים של OpenMandriva
hi: मैनड्रिव लिनक्स उपयोगकर्ता प्रबंधन टूल
hr: OpenMandriva alat za upravljanje korisnicima
hu: OpenMandriva felhasználókezelő eszköz
id: Tool Manajemen Pengguna OpenMandriva
ja: OpenMandriva ユーザ管理ツール
ku: OpenMandriva Amurata Rêvebiriya Bikarhenerên
lo: ເຄື່ອງມືຈັດການຜູ້ໃຊ້ສຳລັບ OpenMandriva
lt: OpenMandriva vartotojų valdymo įrankis
lv: OpenMandriva Lietotāju Pārvaldības Rīks
nn: Brukaradministrering for OpenMandriva
pa_in: ਮੈਂਡਰਿਵ ਲੀਨਕਸ ਉਪਭੋਗੀ ਪ੍ਰਬੰਧਨ ਸੰਦ
pl: Narzędzie do zarządzania użytkownikami dla Mandriva Linuksa
pt: Ferramenta de Gestão de Utilizadores OpenMandriva
sc: Aina de maniju umperadoris OpenMandriva
sq: Vegël Qeverisëse për Përdoruesit OpenMandriva
th: เครื่องมือจัดการผู้ใช้สำหรับ OpenMandriva
uk: Інструмент керування користувачами Мандріва Лінакса
uz: OpenMandriva uchun foydalanuvchilarni boshqarish vositasi
uz@cyrillic: OpenMandriva учун фойдаланувчиларни бошқариш воситаси
wa: Usteye di manaedjmint des uzeus di OpenMandriva

source: /_Install guest account
ast: /_Instalar cuenta d'invitáu
el: /_Εγκατάσταση λογαριασμού guest
eo: /_Instali gastan konton
es: /_Instalar cuenta de invitado
fi: /Asenna _vierastili
hu: /A vendég (guest) felhasználó _telepítése
id: /_Install akun tamu
it: /_Attiva l'account guest
ky: /_Конок колдонуучуну орнотуу
nn: /_Installer gjestekonto
pl: /_Instaluj konto gościa
pt: /_Instalar conta de convidado
uk: /_Встановити обліковий запис для гостей
zh_tw: /安裝訪客帳號 (_I)

source: /_Uninstall guest account
ast: /_Desaniciar cuenta d'invitáu
el: /_Απεγκατάσταση του λογαριασμού guest
eo: /_Malinstali gastan konton
es: /_Desinstalar cuenta de invitado
fi: /Poista _vierastili
hu: /A vendég (guest) felhasználó _eltávolítása
id: /_Uninstall akun tamu
it: /_Rimuovi l'account guest
ky: /_Конок колдонуучуну алып салуу
nn: /_Avinstaller gjestekonto
pl: /_Usuń konto gościa
pt: /_Desinstalar conta de convidado
uk: /В_илучити обліковий запис для гостей
zh_tw: /移除訪客帳號 (_U)

source: /_Actions
af: /_Aksies
am: /_ተግባራት
ar: /_أحداث
ast: /_Aiciones
az: /_Gedişatlar
be: /_Дзеяньні
bg: /_Действия
bn: /কার্যবলী (_ক)
br: /_Oberoù
bs: /_Akcije
cy: /_Gweithredoedd
el: /_Ενέργειες
eo: /_Agoj
es: /_Acciones
fa: /_کنش‌ها
fi: /T_oiminnot
fur: /_Azions
gl: /_Accións
he: /_פעולות
hi: /कार्य-कलाप(_A)
hr: /_Akcije
hu: /Mű_veletek
hy: /_Գործողություններ
id: /_Aksi
is: /_Aðgerðir
it: /_Azioni
ja: /アクション(_A)
ka: /_მოქმედებები
ku: /_Çalakî
ky: /_Аракеттер
lo: /_ແບບການເຮັດວຽກ
lt: /_Veiksmai
lv: /_Darbības
mk: /_Акции
mt: /_Azzjonijiet
nn: /_Handlingar
pa_in: /ਕਾਰਵਾਈ(_A)
pl: /_Czynności
pt: /_Acções
sc: /At_zionis
sq: /_Akcionet
sr@latn: /_Akcije
tg: /_Амалҳо
th: /_แบบการทำงาน
tl: /Mga _Aksyon
uk: /_Дії
uz: /_Amallar
uz@cyrillic: /_Амаллар
vi: /Hành độn_g
wa: /_Accions
zh_tw: /動作 (_A)

source: /_Edit
af: /_Redigeer
am: /_አርም
ar: /_تحرير
ast: /_Editar
az: /_Düzəlt
be: /_Рэдагаваць
bg: /_Промени
bn: /সম্পাদনা (_প)
br: /_Aozañ
bs: /_Edituj
cy: /+Golygu
el: /_Επεξεργασία
eo: /_Redakti
es: /_Editar
fa: /_ویرایش
fi: /_Muokkaa
fur: /_Mude
gl: /_Editar
he: /_עריכה
hi: /सम्पादित करें(_E)
hr: /_Promjeni
hu: /Mó_dosítás
hy: /_Խմբագրում
is: /_Sýsl
it: /_Modifica
ja: /編集(_E)
ka: /_შეცვლა
ku: /_Biguherîne
ky: /_Оңдоо
lo: /_ແກ້ໄຂ
lt: /_Taisyti
lv: /_Rediģēt
mk: /_Уреди
mt: /_Editja
nn: /_Rediger
pa_in: /ਸੋਧ(_E)
pl: /_Edycja
pt: /_Editar
sc: /_Muda
sq: /_Boto
sr@latn: /_Izmeni
tg: /_Таҳрир
th: /_ปรับแต่ง
tl: /I-_Edit
uk: /Виправити
uz: /_Tuzatish
uz@cyrillic: /_Тузатиш
vi: /Hiệu _Chỉnh
wa: /_Candjî
zh_tw: /編輯 (_E)

source: /_Delete
af: /_Skrap
am: /_አጥፋ
ar: /_حذف
ast: /_Desaniciar
az: /_Sil
be: /_Выдаліць
bg: /_Изтрий
bn: /মুছে ফেলা (_ছ)
br: /_Dilemel
bs: /_Izbriši
cy: /_Dileu
el: /_Διαγραφή
eo: /_Forigi
es: /_Borrar
fa: /_حذف
fi: /_Poista
fur: /_Scancele
gl: /_Borrar
he: /_מחיקה
hi: /मिटायें(_D)
hr: /_Ukloni
hu: /_Törlés
hy: /_Ջնջել
id: /Hapus
is: /_Eyða
it: /_Elimina
ja: /削除(_D)
ka: /_წაშლა
ku: /_Pakijkirin
ky: /_Өчүрүү
lo: /_ລຶບ
lt: /_Pašalinti
lv: /_Dzēst
mk: /_Бриши
mt: /_Ħassar
nn: /_Slett
pa_in: /ਹਟਾਓ(_D)
pl: /_Usuń
pt: /_Apagar
sc: /_Burra
sq: /_Zhduke
sr@latn: /_Briši
tg: /_Нобуд кардан
th: /_ลบ
tl: /_Alisin
uk: /Видалити
uz: /_O'chirish
uz@cyrillic: /_Ўчириш
vi: /_Xóa
wa: /_Disfacer
zh_tw: /刪除 (_D)

source: /_Options
af: /_Opsies
am: /_ምርጫዎች
ar: /_خيارات
ast: /_Opciones
az: /_Seçimlər
be: /_Налады
bg: /_Настройки
bn: /অপশন (_অ)
br: /_Dibarzhoù
bs: /_Opcije
cy: /_Dewisiadau
el: /_Επιλογές
eo: /_Opcioj
es: /_Opciones
fa: /_گزینه‌ها
fi: /_Asetukset
fur: /_Opzions
gl: /_Opcións
he: /א_פשרויות
hi: /विकल्प(_O)
hr: /_Postavke
hu: /Beá_llítások
hy: /_Օպցիաներ
id: /_Opsi
is: /_Valkostir
it: /_Opzioni
ja: /オプション(_O)
ka: /_თვისებები
ku: /_Bijartin
ky: /_Параметрлер
lo: /_ທາງເລືອກ
lt: /_Pasirinktys
lv: /_Opcijas
mk: /_Опции
mt: /Għaż_liet
nn: /_Oppsett
pa_in: /ਚੋਣ(_O)
pl: /_Opcje
pt: /_Opções
sc: /Sc_eras
sq: /_Opcionet
sr@latn: /_Opcije
tg: /_Интихобҳо
th: /_ทางเลือก
tl: /Mga _Option
uk: /Параметри
uz: /_Parametrlar
uz@cyrillic: /_Параметрлар
vi: /Tù_y chọn
wa: /_Tchuzes
zh_tw: /選項 (_O)

source: /_Filter system users
af: /_Filtreer 'system' gebruikers
am: /_የሲስተም ተጠቃሚዎችን አጣራ
ar: /ت_صفية مستخدمي النظام
ast: /_Peñerar usuarios del sistema
az: /_Sistem istifadəçilərini filtrlə
be: /_Фільтраваць сыстэмных карыстальнікаў
bg: /_Филтрира системните потребители
bn: /সিস্টেম ব্যবহারকারীদের ফিল্টার করো (_ব)
bs: /_Filtriraj sistemske korisnike
cy: /_Hidlo defnyddwyr y system
el: /_Φιλτράρισμα χρηστών συστήματος
eo: /_Filtri sistemajn uzulojn
es: /_Filtrar usuarios del sistema
fa: /_فیلتر کردن کاربران سیستم
fi: /_Piilota järjestelmäkäyttäjät
fur: /_Filtre i utents dal sisteme
gl: /_Filtrar usuarios do sistema
he: /סינון משתמשי מערכת
hi: /प्रणाली उपयोगकर्ताओं को अलग करें(_F)
hr: /_Filter sistemskih korisnika
hu: /A r_endszerfelhasználók kiszűrése
hy: /_Ֆիլտրել համակարգի օգտագործողներին
id: /Saring pengguna sistem
is: /_Sía kerfisnotendur
it: /_Filtra gli utenti di sistema
ja: /システムユーザをフィルタ(_F)
ka: /_გაფილტრე სისტემური მომხმარებლები
ku: /Bikarhênerên sîstemê _fîltre bike
ky: /_Системалык колдонуучуларды иргөө
lo: /_ຕອງລະບົບຜູ້ໃຊ້
lt: /_Filtruoti sistemos vartotojus
lv: /_Filtrēt sistēmas lietotājus
mk: /_Филтрирај ги системските корисници
mt: /I_ffiltra l-utenti tas-sistema
nn: /_Gøym systembrukarar
pa_in: /ਸਿਸਟਮ ਉਪਭੋਗੀ ਫਿਲਟਰ(_F)
pl: /_Filtruj użytkowników systemowych
pt: /_Filtrar utilizadores do sistema
sc: /_Cilira is umperadoris de su sistema
sq: /_Filter i sistemit të përdoruesve
sr@latn: /_Filtriraj sistemske korisnike
tg: /_Корвандҳои системро ҷудо карда гирифтан
th: /_กรองผู้ใช้ระบบ
tl: /_Salain ang mga system user
uk: /Фільтрувати системних користувачів
uz: /_Sistema foydalanuvchilarini filterlash
uz@cyrillic: /_Система фойдаланувчиларини филтерлаш
vi: /_Lọc người dùng hệ thống
wa: /_Passete po les uzeus sistinme
zh_tw: /過濾系統使用者 (_F)

source: /_File
af: /_Lêer
am: /_ፋይል
ar: /_ملف
ast: /_Ficheru
az: /_Fayl
be: /_Файл
bg: /_Файл
bn: /ফাইল (_ফ)
br: /_Restr
bs: /_Datoteka
cy: /_Ffeil
el: /_Αρχείο
eo: /_Dosiero
es: /_Fichero
fa: /_پرونده
fi: /_Tiedosto
gl: /_Ficheiro
he: /_קובץ
hi: /संचिका (_F)
hr: /_Datoteka
hu: /_Fájl
hy: /_Ֆայլ
is: /_Skrá
ja: /ファイル(_F)
ka: /_ფაილი
ku: /_Dosya
ky: /_Файл
lo: /_ໄຟລ໌
lt: /_Byla
lv: /_Fails
mk: /_Датотека
mt: /_Fajl
nn: /_Fil
pa_in: /ਫਾਇਲ(_F)
pl: /_Plik
pt: /_Ficheiro
sq: /_Skedare
sr@latn: /_Fajl
tg: /_Файл
th: /_ไฟล์
uk: /Файл
uz: /_Fayl
uz@cyrillic: /_Файл
vi: /_Tệp
wa: /_Fitchî
zh_tw: /檔案 (_F)

source: /_Refresh
af: /_Herlaai
am: /_በድጋሚ ጀምር
ar: /تح_ديث
ast: /_Refrescar
az: /_Təzələ
be: /_Аднавіць
bg: /_Опресни
bn: /নতুন করে প্রদর্শন(_ন)
br: /_Adtresañ
bs: /_Osvježi
cy: /_Adnewyddu
el: /_Ανανέωση
eo: /_Aktualigi
es: /_Refrescar
fa: /_نوسازی
fi: /_Päivitä
fur: /_Atualize
gl: /_Recargar
he: /_רענן
hi: /पुनः ताजा करें (_R)
hr: /_Osvježi
hu: /F_rissítés
hy: /_Թարմացնել
is: /_Endurnýja
it: /_Aggiorna
ja: /更新(_R)
ka: /_განახლება
ku: /_Taze bike
ky: /_Жаңылоо
lo: /_ອ່ານຄ່າໃຫມ່
lt: /_Atnaujinti
lv: /_Atjaunot
mk: /_Освежи
mt: /E_rġa' tella'
nn: /_Oppdater
pa_in: /ਤਾਜ਼ਾ(_R)
pl: /O_dśwież
pt: /_Refrescar
sc: /A_rrecasça
sq: /_Rifreskoje
sr@latn: /_Osveži
tg: /_Нав намудан
th: /_อ่านค่าใหม่
tl: /_Sariwain
uk: /Поновити
uz: /_Yangilash
uz@cyrillic: /_Янгилаш
vi: /_Cập nhật
wa: /_Rafrister
zh_tw: /更新 (_R)

source: /_Quit
af: /_Verlaat
am: /_ውጣ
ar: /_خروج
ast: /_Colar
az: /Çı_x
be: /_Выхад
bg: /_Изход
bn: /প্রস্থান (_হ)
br: /_Kuitaat
bs: /_Kraj
cy: /_Gadael
el: /_Εξοδος
eo: /_Forlasi
es: /_Salir
fa: /_ترک
fi: /_Lopeta
fur: /_Jessî
gl: /_Sair
he: /_יציאה
hi: /निर्गम(_Q)
hr: /_Izlaz
hu: /_Kilépés
hy: /_Անջատել
id: /_Keluar
is: /_Hætta
it: /_Esci
ja: /終了(_Q)
ka: /_დამთავრება
ku: /_Derkeve
ky: /_Чыгуу
lo: /_ອອກ
lt: /I_šeiti
lv: /_Iziet
mk: /_Напушти
mt: /O_ħroġ
nn: /_Avslutt
pa_in: /ਬਾਹਰ(_Q)
pl: /_Zakończ
pt: /_Sair
sc: /_Bessi
sq: /_Braktise
sr@latn: /_Kraj
tg: /_Баромадан
th: /_เลิก
tl: /_Labas
uk: /Вийти
uz: /Chi_qish
uz@cyrillic: /Чи_қиш
vi: /Th_oát
wa: /Moussî _foû
zh_tw: /離開 (_Q)
