Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: %s is a primary group for user %s Remove the user first
af: %s is 'n primere groep vir gebruiker %s Verwyder eers die gebruiker
ar: %s مجموعة أساسية للمستخدم %s احذف المستخدم أولاً
ast: %s ye un grupu primariu pal usuariu %s Desanicia primero al usuariu
az: %s, %s istifadəçisinin əsas qrupudur Əvvəlcə istifadəçini silin
be: %s асноўная група для карыстальніка %s Спачатку выдаліце гэтага карыстальніка
bg: %s е основната група на потребител %s Изтрийте първо потребителя.
bn: %s দলটি %s ব্যবহারকারীর প্রাথমিক দল ব্যবহারকারীকে প্রথমে সরিয়ে ফেলো
bs: %s je primarna grupa za korisnika %s Prvo uklonite korisnika
cy: %s yw'r grŵp cynradd ar gyfer defnyddiwr %s Tynnwch y defnyddiwr yn gyntaf
el: Η %s είναι μια πρωτεύουσα ομάδα για τον χρήστη %s Αφαιρέστε πρώτα τον χρήστη
eo: %s estas ĉefa grupo por uzulo %s Unue forigu la uzulon
es: %s es un grupo primario para el usuario %s Quite primero al usuario
fa: %s یک گروه مقدم برای کاربر %s می‌باشد نخست کاربر را بردارید
fi: %s on käyttäjän %s ensisijainen ryhmä Poista ensin käyttäjä
fur: %s al è il grop primari dal utent %s Tu âs prin di rimovi l'utent
gl: %s é o grupo primario do usuario %s Borre o usuario primeiro
he: %s היא קבוצה ראשונית עבור משתמש %s נא למחוק את המשתמש קודם לכן
hi: %s , उपयोगकर्ता %s के लिए, एक प्रधान समूह है उपयोगकर्ता को पहिले हटायें
hr: %s je primarna grupa za korisnika %s Prvo uklonite korisnika
hu: A(z) %s csoport a(z) %s felhasználó elsődleges csoportja. Először a felhasználót kell törölni
hy: %s-ը գլխավոր խումբ է %s օտագորողի համար Սկզբից հեռացրեք օգտագործողին
id: %s adalah grup primer untuk pengguna %s Hapus pengguna terlebih dahulu
is: %s er aðalhópur fyrir notanda %s Fjarlægðu notanda fyrst
it: %s è il gruppo primario dell'utente %s. Devi prima rimuovere l'utente.
ja: %s はユーザ %s のプライマリグループです。 まずユーザを削除してください。
ka: %s გახლავთ ძირითადი ჯგუფი %s მომხმარებლისათვის ჯერ მომხმარებელი უნდა მოაშოროთ
ku: %s ev komek yekemîn e ji bo bikarhenera %s Bikarhenera pêşîn paqij bike
ky: %s, %s колдонуучусу үчүн негизги группа Адегенде колдонуучуну алып салыңыз
lo: %s ແມ່ນກຸ່ມທຳອິດຂອງ %s ລຶບຜູ້ໃຊ້ນີ້ກ່ອນ
lt: %s yra pirminė %s vartotojo grupė Pirmiausia pašalinkite vartotoją
lv: %s ir lietotāja %s primārā grupa Vispirms izdzēsiet lietotāju
mk: %s е основна група за корисникот %s Најпрво отстранете го корисникот
mt: %s huwa l-grupp ewlieni tal-utent %s L-ewwel ħassar lill-utent
nn: «%s» er ei hovudgruppe fro brukaren «%s». Fjern frukaren først.
pa_in: %s ਉਪਭੋਗੀ %s ਦਾ ਮੁੱਢਲਾ ਗਰੁੱਪ ਹੈ ਪਹਿਲਾਂ ਉਪਭੋਗੀ ਨੂੰ ਹਟਾਓ
pl: %s jest podstawową grupą dla użytkownika %s Usuń najpierw użytkownika
pt: %s é um grupo primário para o utilizador %s Remova o utilizador primeiro
sc: %s est unu grupu primàriu po s'umperadori %s Burra s'umperadori a innantis
sq: %s është grup primar për përdoruesin %s Zhduke përdoruesin para se të vazhdosh
sr@latn: %s je primarna grupa za korisnika %s Prvo ukloni korisnikat
tg: %s гурӯҳи асосӣ барои корванд мебошад %s Сараввал корвандро хориҷ намоед
th: %s คือกลุ่มแรกของ %s ลบผู้ใช้นี้ก่อน
tl: %s ay isang pangunahing grupo para sa user na %s Alisin muna ang user
uk: %s є первинною групою для користувача %s Спочатку вилучіть користувача
uz: Guruh %s foydalanuvchi %s uchun asosiy Avvalo foydalanuvchini o'chiring
uz@cyrillic: Гуруҳ %s фойдаланувчи %s учун асосий Аввало фойдаланувчини ўчиринг
vi: %s là nhóm chính cho người dùng %s Hãy xoá bỏ người dùng trước
wa: %s est l' groupe prumioûle da l' uzeu %s I vs fåt d' aprume oister l' uzeu
zh_tw: %s 是使用者 %s 的主群組 請先移除使用者

source: Removing group: %s
af: Verwyder groep: %s
am: ብድን በማስወገድ ላይ: %s
ar: جاري حذف المجموعة: %s
ast: Desaniciando grupu: %s
az: Qrup silinir: %s
bg: Изтриване на група: %s
bn: দলটি সরিয়ে ফেলা হচ্ছে: %s
br: O tilemel ar strollad : %s
bs: Uklonjam grupu: %s
cy: Tynnu grŵp: %s
el: Αφαίρεση ομάδας: %s
eo: Forigante grupon: %s
es: Quitando grupo: %s
fa: برداشتن گروه: %s
fi: Poistetaan ryhmä: %s
fur: Rimozion dal grop: %s
gl: Eliminando o grupo: %s
he: הסרת קבוצה: %s
hi: %s : समूह को हटाया जा रहा है
hr: Uklonjam grupu: %s
hu: %s csoport eltávolítása
hy: Հեռացնում եմ %s խումբը
id: Menghapus grup: %s
is: Fjarlægi hóp: %s
it: Rimozione del gruppo: %s
ja: グループを削除: %s
ka: ვაგდებ ჯგუფს: „%s“
ku: Pakijkirina koma: %s
ky: Группа алынып салынууда: %s
lo: ລຶບກຸ່ມ: %s
lt: Pašalinama grupė: %s
lv: Novācu grupu: %s
mk: Ја отстранувам групата: %s
mt: Qed jitneħħa grupp: %s
nn: Fjernar gruppa: %s
pa_in: ਗਰੁੱਪ ਹਟਾਇਆ: %s
pl: Usuwanie grupy: %s
pt: A remover o grupo: %s
sc: Srèxinu grupu: %s
sq: Zhdukja e grupit: %s
sr@latn: Uklanjam grupu: %s
tg: Хориҷи гурӯҳ(ҳо): %s
th: ลบกลุ่ม: %s
tl: Inaalis ang grupo: %s
uk: Вилучається група: %s
uz: Guruh olib tashlanmoqda: %s
uz@cyrillic: Гуруҳ олиб ташланмоқда: %s
vi: Xóa bỏ nhóm: %s
wa: Dji oistêye li groupe: %s
zh_tw: 移除群組： %s

source: Full Name:
af: Volle Naam:
am: ሙሉ ስም:
ar: الاسم الكامل:
ast: Nome completu:
az: Tam Ad:
be: Поўнае імя:
bg: Пълно име:
bn: সম্পূর্ণ নাম:
br: Anv klok :
bs: Ime i prezime:
cy: Enw Llawn:
el: Πλήρες Όνομα:
eo: Plena nomo:
es: Nombre completo:
fa: نام کامل:
fi: Koko nimi:
fur: Non complet:
gl: Nome Completo:
he: שם מלא:
hi: पूरा नाम:
hr: Puno ime:
hu: Teljes név:
hy: Անունը ամբողջությամբ:
id: Nama Lengkap:
is: Fullt nafn:
it: Nome completo:
ja: フルネーム:
ka: სრული სახელი:
ku: Nav û paşnav:
ky: Толук аты:
lo: ຊື່ແທ້:
lt: Vardas, pavardė:
lv: Pilns vārds:
mk: Цело име:
mt: Isem sħiħ:
nn: Fullt namn:
pa_in: ਪੂਰਾ ਨਾਂ:
pl: Pełna nazwa:
pt: Nome Completo:
sc: Nòmini prenu:
sq: Emri i Plot:
sr@latn: Puno ime:
tg: Номи Пурра:
th: ชื่อเต็ม:
tl: Buong Pangalan:
uk: Повна назва:
uz: To'liq ismi:
uz@cyrillic: Тўлиқ исми:
vi: Tên Đầy Đủ:
wa: No en etir:
zh_tw: 全名:

source: Login:
af: Inteken:
am: መግቢያ:
ar: اسم الدخول:
ast: Identificación:
az: Giriş:
be: Уваход:
bg: Влизане в с-мата:
bn: লগ-ইন:
br: Ereañ :
bs: Korisničko ime:
cy: Mewngofnod:
el: Προσπέλαση:
eo: Salutnomo:
fa: ثبت‌ورود:
fi: Käyttäjätunnus:
he: שם משתמש:
hi: सत्र-आरंभ:
hr: Korisnička oznaka:
hu: Bejelentkezési név:
hy: Մուտքանուն:
is: Notandi:
ja: ログイン:
ka: მომხმარებელი:
ku: Nave bikarhêner:
ky: Логин:
lo: ລ໋ອກອິນ:
lt: Pasijungimas:
lv: Vārds:
mk: Логин:
nn: Brukarnamn:
pa_in: ਲਾਗਆਨ:
pl: Użytkownik:
pt: Nome de Utilizador:
sr@latn: Prijava:
tg: Номи дохилӣ:
uk: Ім'я:
uz: Foydalanuvchi:
uz@cyrillic: Фойдаланувчи:
vi: Đăng nhập:
wa: No d' elodjaedje:
zh_tw: 登入:

source: Password:
af: Wagwoord:
am: ሚስጢራዊ ቃል:
ar: كلمة المرور:
ast: Contraseña:
az: Şifrə:
be: Пароль:
bg: Парола:
bn: পাসওয়ার্ড:
br: Tremenger :
bs: Šifra:
cy: Cyfrinair:
el: Κωδικός πρόσβασης:
eo: Pasvorto:
es: Contraseña:
fa: گذرواژه:
fi: Salasana:
gl: Contrasinal:
he: סיסמה:
hi: कूट-शब्द:
hr: Lozinka:
hu: Jelszó:
hy: Գաղտնագիր:
id: Sandi:
is: Lykilorð:
ja: パスワード:
ka: პაროლი:
ku: şîfre:
ky: Пароль:
lo: ລະຫັດຜ່ານ:
lt: Slaptažodis:
lv: Parole:
mk: Лозинка:
nn: Passord:
pa_in: ਗੁਪਤ-ਕੋਡ:
pl: Hasło:
pt: Senha:
sq: Parulla:
sr@latn: Lozinka:
tg: Гузарвожа:
th: รหัสลับ:
uk: Пароль:
uz: Maxfiy so'z:
uz@cyrillic: Махфий сўз:
vi: Mật khẩu:
wa: Sicret:
zh_tw: 密碼:

source: Confirm Password:
af: Bevestig Wagwoord
am: ሚስጢራዊ ቃሉን ያረጋግጡ:
ar: تأكيد كلمة المرور:
ast: Confirmar contraseña:
az: Şifrənin Təsdiqi:
be: Яшчэ раз пароль:
bg: Потвърждение:
bn: পাসওয়ার্ড নিশ্চিত করুন:
br: Tremenger (adarre) :
bs: Ponovo šifra:
cy: Cadarnhau Cyfrinair:
el: Επαλήθευση Κωδικού:
eo: Konfirmu pasvorton:
es: Confirmar contraseña:
fa: تصدیق گذرواژه:
fi: Varmista salasana:
fur: Confirme Password:
gl: Confirme o Contrasinal:
he: יש לאשר את הסיסמה:
hi: कूट-शब्द की पुष्टि:
hr: Potvrda lozinke:
hu: Jelszó (még egyszer):
hy: Գրեք կրկին գաղտնագիրը
id: Konfirmasi Sandi:
is: Staðfestu lykilorð:
it: Conferma password:
ja: パスワードを確認:
ka: გაიმეორეთ პაროლი:
ku: şîfre dîsa binivsînê
ky: Паролду тактоо:
lo: ຢືນຢັນລະຫັດຜ່ານ:
lt: Patvirtinkite slaptažodį:
lv: Apstiprināt paroli:
mk: Потврди ја лозинката:
mt: Ikkonferma password:
nn: Stadfest passord:
pa_in: ਗੁਪਤ-ਕੋਡ ਪ੍ਰਮਾਣਿਕਤਾ:
pl: Potwierdź hasło:
pt: Confirmar Senha:
sc: Cunfirma sa Password:
sq: Konfirmoje Parullën:
sr@latn: Potvrdi lozinku:
tg: Гузарвожаро тасдиқ намоед:
th: ยืนยันรหัสลับ:
tl: Ulitin ang Password:
uk: Підтвердіть пароль:
uz: Maxfiy so'zni tasdiqlang:
uz@cyrillic: Махфий сўзни тасдиқланг:
vi: Xác Nhận Mật Khẩu:
wa: Acertinaedje do scret:
zh_tw: 確認密碼：

source: Login Shell:
af: Aanteken Dop:
am: የመግቢያ ሼል:
ar: صدفة الدخول:
ast: Shell d'identificación:
az: Giriş Qabığı:
bg: Влизане в системата:
bn: লগ - ইন শেল:
br: Shell ereañ :
bs: Shell:
cy: Cragen Mewngofnod:
el: Κέλυφος Προσπέλασης:
eo: Saluta Ŝelo:
es: Shell de login:
fa: پوسته‌ی ثبت‌ورود:
fi: Kirjautumistulkki:
fur: Shell di login:
gl: Shell deLogin:
he: מעטפת כניסה לחשבון:
hi: सत्र-आरंभ कोश:
hr: Login školjka:
hu: Parancsértelmező:
hy: Մուտքի միջավայր:
id: Shell Login:
is: Skel:
it: Shell di login:
ja: ログインシェル:
ka: შესასვლელი გარსი:
ku: Têketina Shell :
ky: Кирүү чөйрөсү:
lo: ລ໋ອກອິນແຊວ:
lt: Prisijungimo apvalkalas:
lv: Čaula:
mk: Школка за логирање:
mt: Shell tal-login:
nn: Innloggingsskal:
pa_in: ਲਾਗਿੰਨ ਸ਼ੈਲ:
pl: Powłoka logowania:
pt: Interpretador de Comandos:
sc: Shell de login:
tg: Ҷилди номи дохилӣ:
th: ล็อกอินเชล:
uk: Командний рядок реєстрації:
uz: Kirish konsoli:
uz@cyrillic: Кириш консоли:
vi: Shell Đăng nhập:
wa: Shell d' elodjaedje:
zh_tw: 預設的 Shell:

source: Group Name:
af: Groep Naam:
am: የብድን ስም:
ar: اسم المجموعة:
ast: Nome del grupu:
az: Qrup Adı:
be: Імя групы:
bg: Име на група:
bn: দলের নাম:
br: Anv ar strollad :
bs: Naziv grupe:
cy: Enw Grŵp:
el: Όνομα Ομάδας:
eo: Grupa Nomo:
es: Nombre del grupo:
fa: نام گروه:
fi: Ryhmän nimi:
fur: Non Grop:
gl: Nome do Grupo:
he: שם הקבוצה:
hi: समूह का नाम:
hr: Ime grupe:
hu: Csoportnév:
hy: Խմբի անուն:
id: Nama Grup:
is: Nafn hóps:
it: Nome gruppo:
ja: グループ名:
ka: ჯგუფის სახელი:
ku: Nave kome:
ky: Группанын аты:
lo: ຊື່ກຸ່ມ:
lt: Grupės pavadinimas:
lv: Grupas nosaukums:
mk: Име на групата:
mt: Isem il-grupp:
nn: Gruppenamn:
pa_in: ਗਰੁੱਪ ਨਾਂ:
pl: Nazwa grupy:
pt: Nome do Grupo:
sc: Nòmini Grupu:
sq: Emri i Grupit:
sr@latn: Ime grupe:
tg: Номи гурӯҳ:
th: ชื่อกลุ่ม:
tl: Pangalan ng Grupo:
uk: Назва групи:
uz: Guruhning nomi:
uz@cyrillic: Гуруҳнинг номи:
vi: Tên Nhóm:
wa: No do groupe:
zh_tw: 群組名稱:

source: Please select at least one group for the user
af: Kies asseblief ten minste een groep vir gebruiker
am: እባክዎ ለተጠቃሚው ቢያንስ አንድ ቡድን ይምረጡ
ar: الرجاء اختيار مجموعة واحدة على الأقل للمستخدم
ast: Por favor, escueyi al menos un grupu pal usuariu
az: Xahiş edirik, istifadəçi üçün ən az bir qrup seçin
be: Пазначце ня менш адной групы для карыстальніка
bg: Моля изберете поне една група за потребителя
bn: ব্যবহারকারীর জন্য অন্তত একটি দল নির্বাচন করুন
br: Dibabit ur strollad evit an arveriad d'an nebeutañ mar plij
bs: Izaberite bar jednu grupu za korisnika
cy: Dewiswch o leiaf un grŵp ar gyfer y defnyddiwr
el: Παρακαλώ επιλέξτε τουλάχιστον μία ομάδα για τον χρήστη
eo: Bv. elekti almenaŭ unu grupon por la uzulo
es: Por favor, seleccione al menos un grupo para el usuario
fa: لطفاً حداقل یک گروه را برای کاربر انتخاب کنید
fi: Valitse käyttäjälle vähintään yksi ryhmä
fur: Par plasè sielç almancul un grop par l'utent
gl: Por favor, seleccione como minimo un grupo para inclui-lo usuario nel
he: נא לבחור לפחות קבוצה אחת לפחות עבור המשתמש
hi: कृपया इस उपयोगकर्ता के लिए कम-से-कम एक समूह का चयन करें
hr: Molimo odaberite najmanje jednu grupu za ovog korisnika
hu: Legalább egy csoportot ki kell választani
hy: Ընտրեք գոնե մեկ խումբ օգտագործողի համար
id: Silakan pilih setidaknya satu grup untuk pengguna
is: Veldu a.m.k. einn hóp fyrir notandann
it: Devi selezionare almeno un gruppo per l'utente
ja: ユーザ 1 人につき少なくとも 1 つのグループを選んでください
ka: გთხოვთ მომხმარებლისათვის სულ ცოტა ერთი ჯგუფი მაინც ამოირჩიოთ
ky: Колдонуучу үчүн жок дегенде бир группа тандаңыз
lo: ກະລຸນາເລືອກຢ່າງຫນ້ອຍຫນຶ່ງກຸ່ມສຳລັບຜູ້ໃຊ້
lt: Vartotojui parinkite nors vieną grupę
lv: Lūdzu, izvēlieties vismaz vienu grupu lietotājam
mk: Ве молиме изберете најмалку една група за корисникот
mt: Agħżel ta' l-inqas grupp wieħed għall-utent
nn: Du må velja minst éi gruppe for brukaren
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਉਪਭੋਗੀ ਲਈ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਗਰੁੱਪ ਚੁਣੋ
pl: Wybierz co najmniej jedną grupę dla użytkownika
pt: Por favor seleccione pelo menos um grupo para o utilizador
sc: Sçobera a su mancu unu grupu po s'umperadori
sq: Ju lutemi zgjedheni më së paku një grup për përdoruesin
sr@latn: Izaberite bar jednu grupu za korisnika
tg: Лутфан, ақаллан як гурӯҳро барои корванд интихоб намоед
th: กรุณาเลือกอย่างน้อยหนึ่งกลุ่มสำหรับผู้ใช้
tl: Pakiusap, pumili ng isa man lang na grupo para sa user
uk: Будь ласка, виберіть хоч одну групу для користувача
uz: Iltimos foydalanuvchi uchun eng kamida bitta guruhni tanlang
uz@cyrillic: Илтимос фойдаланувчи учун энг камида битта гуруҳни танланг
vi: Hãy chọn ít nhất một nhóm cho người dùng
wa: Tchoezixhoz pol moens on groupe po l' uzeu s' i vs plait
zh_tw: 請選擇至少一個群組給此使用者

source: Please specify Year, Month and Day for Account Expiration
af: Spesifiseer asseblief Jaar Maand en Dag waarop Rekening Verval
ar: الرجاء تحديد السنة والشهر واليوم لانتهاء صلاحية الحساب
ast: Por favor, especifica l'añu, mes y día pa la espiración de la cuenta
az: Xahiş edirik, hesabın vaxtının bitməsinin İl, Ay və Gününü tə'yin edin
bg: Моля въведете година,месец и ден, до които важи сметката
bn: অ্যাকাউন্টের সময়সীমা পূরণের বত্‌সর, মাস এবং দিন দয়া করে নির্ধারণ করুন
bs: Definišite dan, mjesec i godinu kada će račun isteći
cy: Nodwch Flwyddyn, Mis a Diwrnod i'r Cyfrif Ddod i Ben
el: Παρακαλώ ορίστε την Ημέρα, Μήνα και Χρόνο Λήξης του Λογαριασμό
eo: Bv. specifi Jaron, Monaton kaj Tagon por konta eksvalidiĝo
es: Por favor, especifique el año, mes y día para la expiración de la cuenta
fa: لطفاً سال، ماه و روز را برای انقضای حساب مشخص کنید
fi: Määrittele vuosi, kuukausi ja päivä jolloin käyttäjätili vanhenee
fur: Par plasè specifiche An, Mês e Dî di scjadince dal account
gl: Por favor, especifique o Dia, o Mes e o Ano para a Caducación da Conta
he: נא לקבוע שנה, חודש ויום עבור תפוגת החשבון
hi: कृपया खाता समाप्ति के लिए वर्ष, माह और दिवस बतायें
hr: Molimo odaberite godinu, mjesec i dan za prestanak valjanosti računa
hu: Adja meg a felhasználónév lejárásának dátumát (év, hónap, nap)
hy: Նշեք հաշիվը փակելու Տարին,Ամիսը և Օրը
id: Silakan tetapkan Tahun, Bulan dan Hari untuk Kadaluarsa Akun
is: Tilgreindu Ár, mánuð og dag fyrir úreldingu aðkennis
it: Devi indicare l'anno, il mese e il giorno di scadenza dell'account.
ja: アカウントの期限に 年・月・日を指定してください
ka: გთხოვთ მიუთითოთ წელი, თვე და რიცხვი ანგარიშის ვადის გასვლისათვის
ku: Bikarhênerên kome
ky: Эсеп жазмасынын аяктоо мөөнөтүнүн Жылын, Айын жана Күнүн көрсөтүңүз
lo: ກະລຸນາກຳນົດປີ, ເດືອນ ແລະ ມື້ ທີ່ບັນຊີຈະຫມົດອາຍຸ
lt: Nurodykite metus, mėnesį ir dieną, kada baigsis abonento galiojimas
lv: Lūdzu norādiet gadu, mēnesi un dienu konta novecošanai
mk: Ве молиме специфицирајте Година, месец и ден за истекување на сметката
mt: Jekk jogħġbok speċifika s-sena, xahar u ġurnata meta jiskadi l-kont
nn: Vel år, månad og dag for kontoutløp.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਖਾਤਾ ਮਿਆਦ, ਸਾਲ, ਮਹੀਨਾ ਅਤੇ ਦਿਨ ਦੇ ਅਨੁਸਾਰ ਦਿਓ
pl: Podaj rok, miesiąc i dzień terminu ważności konta
pt: Por favor indique o Ano, Mês e Dia para a Expiração da Conta
sc: Po praxeri, indita Annu, Mesi e Dì po sa Scadèssida de s'Account
sq: Ju lutemi zgjedheni Vitin, Muajin dhe Ditën për Mbarimin e afatit të Kontos
sr@latn: Odredite Godinu, Mesec i Dan za vreme isticanja naloga
tg: Лутфан, сол, моҳ ва рӯзи тамом шудани мӯҳлати қайдро нишон диҳед
th: กรุณาระบุ ปี เดือน และวัน ที่บัญชีจะหมดอายุ
tl: Pakibanggit ang Taon, Buwan at Araw para sa Pagkawala ng bisa ng Account
uk: Будь ласка, задайте рік, місяць і день закінчення дії облікового запису
uz: Iltimos hisob muddati o'tish yilni, oyni va kunni ko'rsating
uz@cyrillic: Илтимос ҳисоб муддати ўтиш йилни, ойни ва кунни кўрсатинг
vi: Hãy chỉ ra Năm, Tháng, Ngày cho thời hạn của Tài Khoản
wa: Dinez l' anêye, li moes eyet l' djoû ki l' conte doet espirer
zh_tw: 請指定年、月與日 為帳號的使用期限

source: Please fill up all fields in password aging
af: Voorsien asseblief al die verlangde inling rakende wagwoord veroudering
ar: الرجاء ملء جميع حقول تقادم كلمة المرور
ast: Por favor, completa tolos campos na desactivación de la contraseña
az: Xahiş edirik, şifrə vaxtının bitməsi qurğularının bütün sahələrini doldurun
bg: Моля попълнете всички полета за "остаряване" на паролата
bn: পাসওয়ার্ড-এর সময়সীমা সম্বন্ধীয় সব ক্ষেত্রগুলিকে দয়া করে পূর্ণ করুন।
bs: Popunite sva polja za starenje (aging) šifre
cy: Llanwch yr holl feysydd yn y cyfrinair eto
el: Παρακαλώ συμπληρώστε όλα τα πεδία στη γήρανση κωδικού πρόσβασης
eo: Bv. difini ĉiujn kampojn por pasvort-aĝiĝo
es: Por favor, complete todos los campos para la caducación de la contraseña
fa: لطفاً تمام محوطه‌های در عمر گذرواژه را پُر کنید
fi: Täytä kaikki kentät salasanan vanhenemiselle
fur: Par plasè jemple ducj i cjamps di scjadince de password
gl: Por favor complete tódolos campos da caducidade do contrasinal
he: נא לספק את הסיסמה הישנה בכל השדות
hi: कृपया कूट-शब्द जीवनकाल में सभी प्रविष्टियों को भरें
hr: Molimo popunite sva polja u lozinki ponovo
hu: A lejárattal kapcsolatos összes mezőt ki kell tölteni
hy: Լրացրեք բոլոր դաշտերը գաղտնագրի ժամկետի համար
id: Silakan isi semua kolom di usia sandi
is: Fylltu í öll svæðin fyrir úreldingu lykilorðs
it: Devi riempire tutti i campi relativi alla scadenza della password
ja: パスワード期限のすべての欄を埋めてください
ka: გთხოვთ პაროლის ხანგრძლივობასთან დაკავშირებული ყველა ველი შეავსოთ
ky: Паролдун жашы үчүн бардык талааларды толтуруңуз
lo: ກະລຸນາຕື່ມໃສ່ທຸກຫ້ອງໃນອາຍຸຂອງລະຫັດລັບ
lt: Užpildykite visus slaptažodžio laiko laukelius
lv: Lūdzu, norādiet visus laukus paroles novecošanai
mk: Ве молиме повторно пополнете ги сите полина во лозинката
mt: Jekk jogħġbok speċifika d-dettalji tal-iskadenza tal-password
nn: Fyll ut alle felta for passordutløp.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਗੁਪਤ-ਕੋਡ ਉਮਰ ਵਿੱਚ ਸਭ ਖੇਤਰ ਭਰੋ
pl: Wypełnij wszystkie pola związane z wiekiem hasła
pt: Por favor preencha todas os campos de duração da senha
sc: Preni totu is campus po sa scadèssida de sa password
sq: Ju lutemi mbushni të gjitha fushat e parullës përsëri
sr@latn: Ponovo popunite sva polja i lozinku
tg: Барои солгузории гузарвожа, лутфан ҳамаи майдонҳоро пур намоед
th: กรุณากรอกทุกช่องในอายุของรหัสลับ
tl: Pakipuno lahat ng mga field sa pagtanda ng password
uk: Будь ласка, заповніть всі поля, щоб встановити термін дії пароля
vi: Hãy điền đủ các trường trong thời hạn mật khẩu
wa: I vs fåt rimpli tos les tchamps po l' espiraedje des screts
zh_tw: 請再次填入全部密碼欄位

source: You cannot remove user '%s' from their primary group
af: U kan nie gebruiker %s van hulle primere groep verwyder nie
ar: لا يمكنك حذف المستخدم '%s' من مجموعته الأساسية
ast: Nun puedes desaniciar al usuariu '%s' del so grupu primariu
az: '%s' istifadəçisini onun əsas qrupundan çıxara bilməzsiniz
be: Вы ня можаце выдаліць карыстальніка '%s' зь ягонай асноўнай групы
bg: Не можете да махнете потребител %s от основната му група
bn: '%s' ব্যবহারকারীকে আপনি তাদের মূল দল থেকে সরিয়ে ফেলতে পারবেন না
bs: Ne možete ukloniti korisnika '%s' iz njegove primarne grupe
cy: Nid oes modd tynnu defnyddiwr '%s; o'u grŵp cynradd
el: Δεν μπορείτε να αφαιρέσετε τον χρήστη '%s' από την πρωτεύουσα ομάδα
eo: Vi ne povas forigi la uzulon '%s' el lia ĉefa grupo
es: No puede quitar al usuario '%s' de su grupo primario
fa: شما نمی‌توانید کاربرهای '%s' را از گروه اولیه‌اشان بردارید
fi: Käyttäjää %s ei voida poistaa hänen ensisijaisesta ryhmästään
fur: No tu puedis rimovi l'utent '%s' dal so grop primari
gl: Non pode elimina-lo usuario '%s' do seu grupo principal
he: אין אפשרות למחוק את המשתמש '%s' מהקבוצה הראשית שלו
hi: आप, '%s' उपयोगकर्ता को उसके प्रधान समूह से नहीं हटा सकते है
hr: Ne možete izbrisati korisnika '%s' iz njegove primarne grupe
hu: A(z) '%s' felhasználónév nem távolítható el az elsődleges csoportjából
hy: Դուք չեք կարող հեռացնել '%s' օգտագործողին նրա գլխավոր խմբից
id: Anda tidak bisa menghapus pengguna '%s' dari grup primernya
is: Þú getur ekki fjarlægt notanda '%s' úr sínum aðalhóp
it: Non puoi rimuovere l'utente "%s" dal suo gruppo primario
ja: ユーザ %s をプライマリグループから削除することはできません
ka: «%s» მომხმარებელს მათი ძირითადი ჯგუფიდან ვერ მოაშორებთ
ku: Hûn nikarin bikarhêner '%s' pakij bikin ji koma yekemîn
ky: '%s' колдонуучусу негизги группасынан алып салынбайт
lo: ເຈົ້າບໍ່ສາມາດລຶບຜຸ້ໃຊ້ '%s' ຈາກກຸ່ມທຳອິດຂອງເຂົາ
lt: Jūs negalite pašalinti vartotojo '%s' iš jo pirminės grupės
lv: Jūs nevarat izslēgt lietotāju '%s' no viņa primārās grupas
mk: Не можете да го отстраните корисникот '%s' од неговата основна група
mt: Ma tistax tneħħi l-utent "%s" mill-grupp ewlieni
nn: Du kan ikkje fjerna brukaren «%s» frå hovudgruppa hans/hennar.
pa_in: ਤੁਸੀਂ ਉਪਭੋਗੀ '%s' ਨੂੰ ਇਸ ਦੇ ਮੁੱਢਲੇ ਗਰੁੱਪ ਤੋਂ ਨਹੀਂ ਹਟਾ ਸਕਦੇ ਹੋ
pl: Nie można usunąć użytkownika "%s" z głównej grupy
pt: Não pode remover o utilizador '%s' do seu grupo primário
sc: No podis srexinai s'umperadori '%s' de su grupu suu primàriu
sq: Ju nuk mund ta zhdukni përdoruesin '%s' nga grupi i tij primar
sr@latn: Ne možete da uklonite korisnika %s' iz njegove primarne grupe
tg: Шумо корванди '%s' аз гурӯҳи асосии ӯ хориҷ карда наметавонед
th: คุณไม่สามารถลบผู้ใช้ '%s' จากกลุ่มแรกของเขา
tl: Hindi mo maaalis ang user na '%s' mula sa kanilang pangunahing grupo
uk: Ви не можете вилучити користувача '%s' з його первинної групи
uz: Foydalanuvchini "%s" asosiy guruhidan o'chirib bo'lmaydi
uz@cyrillic: Фойдаланувчини "%s" асосий гуруҳидан ўчириб бўлмайди
vi: Bạn không thể xoá bỏ người dùng '%s' ra khỏi nhóm chính của nó
wa: Vos n' poloz nén bodjî l' uzeu «%s» foû di s' groupe prumioûle
zh_tw: 您不能從使用者 '%s' 的主群組移除他

source: Home:
af: Tuis:
am: መጀመሪያ:
ar: الدليل الخاص:
ast: Directoriu personal:
az: Ev:
be: Хата:
bg: Дом:
bn: হোম:
br: Ker :
bs: Početni direktorij:
cy: Cartref:
el: Αρχικός κατάλογος:
eo: Hejmo:
es: Directorio personal:
fa: آغازه:
fi: Kotihakemisto:
gl: Dir. Persoal:
he: ספריית הבית:
hi: गॄह-स्थल:
hr: Početni direktorij:
hu: Saját könyvtár:
hy: Տուն:
is: Heima:
ja: ホーム:
ka: პირადი უჯრა:
ku: Mal:
ky: Өздүк каталог:
lo: ເຮືອນ:
lt: Pradinis:
lv: Sākums:
mk: Дома:
mt: Direttorju personali:
nn: Heime:
pa_in: ਘਰ:
pl: Katalog domowy:
pt: Pasta Pessoal:
sq: Repertori Home:
tg: Хона (мавқеи аввала):
tl: Tahanan:
uk: Домівка:
uz: Uy direktoriya:
uz@cyrillic: Уй директория:
wa: Måjhon:
zh_tw: 家目錄:

source: User Data
af: Gebruiker se Inligting
am: የተጠቃሚ መረጃ
ar: بيانات المستخدم
ast: Datos d'usuariu
az: İstifadəçi Mə'lumatı
be: Карыстальніцкія дадзеныя
bg: Потребителска информация
bn: ব্যবহারকারীর ডাটা
br: Roadoù arveriad
bs: Podaci korisnika
cy: Data Defnyddiwr
el: Δεδομένα Χρήστη
eo: Uzul-datumoj
es: Datos del usuario
fa: اطلاعات کاربر
fi: Käyttäjän tiedot
fur: Dâts Utent
gl: Datos do Usuarios
he: נתוני משתמש
hi: उपयोग-कर्ता जानकारी
hr: Podaci o korisniku
hu: Felhasználói adatok
hy: Օգտագործողի տվյալներ
id: Data Pengguna
is: Gögn notanda
it: Dati utente
ja: ユーザのデータ
ka: მომხმარებლის მონაცემები
ku: Daneya Bikarhener
ky: Колдонуучунун даректери
lo: ຂໍ້ມູນຜູ້ໃຊ້
lt: Vartotojo duomenys
lv: Lietotāja dati
mk: Кориснички податоци
mt: Informazzjoni tal-utent
nn: Brukardata
pa_in: ਉਪਭੋਗੀ ਡਾਟਾ
pl: Dane użytkownika
pt: Dados do Utilizador
sc: Dadus Umperadori
sq: Të dhënat e përdoruesit
sr@latn: Korisnikovi podaci
tg: Додаҳои корванд
th: ข้อมูลผู้ใช้
uk: Дані користувача
uz: Foydalanuvchining ma'lumotlari
uz@cyrillic: Фойдаланувчининг маълумотлари
vi: Dữ Liệu Người Dùng
wa: Dinêyes di l' uzeu
zh_tw: 使用者資料
