Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: Edit
af: Redigeer
am: አርም
ar: تحرير
ast: Editar
az: Düzəlt
be: Рэдагаваць
bg: Промени
bn: সম্পাদন করো
br: Kemmañ
bs: Izmijeni
cy: Golygu
el: Επεξεργασία
eo: Redakti
es: Editar
fa: ویرایش
fi: Muokkaa
fur: Mude
gl: Editar
he: עריכה
hi: सम्पादन
hr: Podesi
hu: Módosítás
hy: Խմբագրել
is: Sýsl
it: Modifica
ja: 編集
ka: დამუშავება
ku: Biguhere
ky: Оңдоо
lo: ແກ້ໄຂ
lt: Taisyti
lv: Rediģēt
mk: Уреди
mt: Ibdel
nn: Rediger
pa_in: ਸੋਧ
pl: Edytuj
pt: Editar
sc: Muda
sq: Boto
sr@latn: Izmeni
tg: Таҳрир
th: ปรับแต่ง
tl: I-edit
uk: Виправити
uz: Tuzatish
uz@cyrillic: Тузатиш
vi: Biên soạn
wa: Candjî
zh_tw: 編輯

source: Edit selected row
af: Redigeer gekose ry
am: የተመረጠውን ረድፍ አርም
ar: تحرير الصف المختار
ast: Editar filera seleicionada
az: Seçili sətiri düzəlt
be: Рэдагаваць вылучаны радок
bg: Редактира избраната редица
bn: নির্বাচিত সারি সম্পাদন করো
br: Aozañ al linenn diuzet
bs: Izmijeni izabrani red
cy: Golygu'r rhes yma
el: Επεξεργασία επιλεγμένης γραμμής
eo: Redakti elektitan linion
es: Editar fila seleccionada
fa: ویرایش ردیف انتخاب شده
fi: Muokkaa valittua riviä
fur: Mude rie selezionade
gl: Edita-la fila seleccionada
he: עריכת עמודה מסומנת
hi: चयन की हुई पंक्ति का संपादन
hr: Promjeni odabrani red
hu: A kijelölt sor szerkesztése
hy: Խմբագրել ընտրված տողը
id: Edit baris terpilih
is: Sýsla með valda línu
it: Modifica la riga selezionata
ja: 選択したユーザ/グループを編集
ka: ამორჩეული რიგის შეცვლა
ku: Yên nîşandayî biguhere
ky: Тандалган сапты оңдоо
lo: ແກ້ໄຂແຖວທີ່ເລືອກ
lt: Keisti išrinktą eilutę
lv: Rediģēt izvēlēto rindu
mk: Уреди го избраниот ред
mt: Ibdel il-linja magħżula
nn: Rediger merkt rad.
pa_in: ਚੁਣੀ ਕਤਾਰ ਵਿੱਚ ਸੋਧ
pl: Modyfikuje wybrany wiersz
pt: Edita a linha seleccionada
sc: Muda s'arraya sçoberada
sq: Botoje rreshtin e zgjedhur
sr@latn: Izmeni izabrani red
tg: Сатри интихобшударо таҳрир намудан
th: ปรับแต่งบรรทัดที่เลือก
tl: I-edit ang piniling hanay (row)
uk: Виправити вибраний рядок
uz: Belgilangan qatorni tuzatish
uz@cyrillic: Белгиланган қаторни тузатиш
vi: Hiệu chỉnh hàng chọn
wa: Candjî l' roye tchoezeye
zh_tw: 編輯選擇的行

source: Delete
af: Verwyder
am: አጥፋ
ar: حذف
ast: Desaniciar
az: Sil
be: Выдаліць
bg: Изтрий
bn: মুছে ফেলো
br: Lemel
bs: Izbriši
cy: Dileu
el: Διαγραφή
eo: Forigi
es: Borrar
fa: حذف
fi: Poista
fur: Scancele
gl: Borrar
he: מחיקה
hi: मिटाना
hr: Ukloni
hu: Törlés
hy: Ջնջել
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ka: წაშლა
ku: Pakij bike
ky: Өчүрүү
lo: ລຶບ
lt: Ištrinti
lv: Dzēst
mk: Отстрани
mt: Ħassar
nn: Slett
pa_in: ਹਟਾਓ
pl: Usuń
pt: Apagar
sc: Burra
sq: Zhduke
sr@latn: Briši
tg: Нобуд кардан
th: ลบ
tl: Alisin
uk: Видалити
uz: O'chirish
uz@cyrillic: Ўчириш
vi: Xóa
wa: Disfacer
zh_tw: 刪除

source: Delete selected row
af: Wis gekose ry
am: የተመረጠውን ረድፍ አጥፋ
ar: حذف الصف المختار
ast: Desaniciar filera seleicionada
az: Seçili sətiri sil
be: Выдаліць вылучаны радок
bg: Изтрива избраната редица
bn: নির্বাচিত সারি মুছে ফেলো
br: Lemel al linenn diuzet
bs: Izbriši izabrani red
cy: Dileu rhes
el: Διαγραφή επιλεγμένης σειράς
eo: Forigi elektitan linion
es: Borrar fila seleccionada
fa: حذف ردیف انتخاب شده
fi: Poista valittu rivi
fur: Scancele rie selezionade
gl: Borra-la fila seleccionada
he: מחיקת שורה מסומנת
hi: चयन की हुई पंक्ति को मिटाना
hr: Obriši odabrani red
hu: A kijelölt sor törlése
hy: Ջնջել ընտրված տողը
id: Hapus baris terpilih
is: Eyða valinni línu
it: Cancella la riga selezionata
ja: 選択したユーザ/グループを削除
ka: ამორჩეული რიგის წაშლა
ku: Yên nîşandayî pakij bike
ky: Тандалган сапты өчүрүү
lo: ລຶບແຖວທີ່ເລືອກ
lt: Ištrinti išrinktą eilutę
lv: Dzēst izvēlēto rindu
mk: Отстрани го избраниот ред
mt: Ħassar il-linja magħżula
nn: Slett merkt rad.
pa_in: ਚੁਣੀ ਕਤਾਰ ਹਟਾਓ
pl: Usuwa wybrany wiersz
pt: Apaga a linha seleccionada
sc: Burra s'arraya sçoberada
sq: Zhduke rreshtin e zgjedhur
sr@latn: Izbriši izabrani red
tg: Сатри интихобшударо хориҷ намудан
th: ลบที่เลือก
tl: Alisin ang piniling row
uk: Видалити вибраний рядок
uz: Belgilangan qatorni o'chirish
uz@cyrillic: Белгиланган қаторни ўчириш
vi: Xóa hàng chọn
wa: Disfacer l' roye tchoezeye
zh_tw: 刪除選擇的行

source: Refresh
af: Herlaai
am: በድጋሚ አስጀምር
ar: تحديث
ast: Refrescar
az: Təzələ
be: Аднавіць
bg: Опресни
bn: পুনরায় প্রদর্শন করো
br: Adtresañ
bs: Osvježi
cy: Adnewyddu
el: Ανανέωση
eo: Aktualigi
es: Refrescar
fa: نوسازی
fi: Päivitä
fur: Atualize
gl: Recargar
he: רענן
hi: पुनः ताजा करना
hr: Osvježi
hu: Frissítés
hy: Թարմացնել
is: Endurnýja
it: Aggiorna
ja: 更新
ka: განახლება
ku: Rojanê bike
ky: Жаңылоо
lo: ອ່ານຄ່າໃຫມ່
lt: Atnaujinti
lv: Atjaunot
mk: Освежи
mt: Erġa' tella'
nn: Oppdater
pa_in: ਤਾਜ਼ਾ
pl: Odśwież
pt: Refrescar
sc: Arrecasça
sq: Rifreskoje
sr@latn: Osveži
tg: Нав намудан
th: อ่านค่าใหม่
tl: Sariwain
uk: Поновити
uz: Yangilash
uz@cyrillic: Янгилаш
vi: Cập nhật
wa: Rafrister
zh_tw: 更新

source: Refresh the list
af: Herlaai die lys
am: ዝርዝሩን በድጋሚ አስጀምር
ar: تحديث القائمة
ast: Refrescar la llista
az: Siyahını təzələ
be: Аднавіць сьпіс
bg: Опресни списъка с потребителите
bn: তালিকা পুনরায় প্রদর্শন করো
br: Adtresañ ar roll
bs: Osvježi listu
cy: Adnewyddu'r rhestr
el: Ανανέωση της λίστας
eo: Aktualigi la liston
es: Refrescar la lista
fa: نوسازی لیست
fi: Päivitä lista
fur: Atualize le liste
gl: Recarga-la lista
he: רענן רשימת משתמשים
hi: उपयोग-कर्ता सूची को पुनः ताजा करना
hr: Osvježi listu korisnika
hu: A lista frissítése
hy: Թարմացնել ցուցակը
id: Refresh daftar
is: Uppfæra lista
it: Aggiorna la lista
ja: リストを更新
ka: სიის განახლება
ku: Lîste rojanê bike
ky: Тизмени жаңылоо
lo: ອ່ານຄ່າລາຍການໃຫມ່
lt: Atnaujinti sąrašą
lv: Atjaunot sarakstu
mk: Освежи ја листата
mt: Erġa' tella' l-lista
nn: Oppdater lista.
pa_in: ਸੂਚੀ ਤਾਜ਼ਾ ਕਰੋ
pl: Odświeża listę
pt: Refresca a lista
sc: Arrecasça sa lista
sq: Rifreskoje listën
sr@latn: Osveži listu
tg: Рӯйхатро нав намоед
th: อ่านค่ารายการใหม่
tl: Sariwain ang talaan
uk: Поновити список
uz: Ro'yxatni yangilash
uz@cyrillic: Рўйхатни янгилаш
vi: Cập nhật lại Danh sách
wa: Rafrister l' djivêye
zh_tw: 更新列表

source: Locked
af: Gesluit
am: ተቆልፏል
ar: تم إقفاله
ast: Bloquiáu
az: Qıfıllı
be: Блакіраваны
bg: Заключен
bn: লক করা হয়েছে
br: Krouilhet
bs: Zaključano
cy: Clowyd
el: Κλειδωμένος
eo: Ŝlosita
es: Trabado
fa: قفل شده است
fi: Lukittu
fur: Blocât
gl: Bloqueado
he: נעול
hi: ताला-बन्द
hr: Zaključano
hu: Zárolt
hy: Փակված է
id: Terkunci
is: Læst
it: Bloccato
ja: ロック中
ka: ჩაკეტილია
ku: Girtî
ky: Бекитилген
lo: ລ໋ອກ
lt: Užrakinta
lv: Bloķēts
mk: Заклучено
mt: Imsakkar
nn: Låst
pa_in: ਤਾਲਾਬੰਦ
pl: Zablokowane
pt: Trancado
sc: Arrocu
sq: Mbyllur
sr@latn: Zaključano
tg: Баста шудааст
th: ล็อก
tl: Naka-lock
uk: Заблоковано
uz: Qulflangan
uz@cyrillic: Қулфланган
vi: Bị khoá
wa: Bloké
zh_tw: 被鎖住了

source: Expired
af: Reeds Verval
am: አልፎበታል
ar: انتهت صلاحيته
ast: Espiráu
az: Vaxtı Bitib
bg: Просрочен
bn: সময়সীমা পেরিয়ে গেছে
br: Kabac'het
bs: Isteklo
cy: Dod i Ben:
el: Έληξε
eo: Senvalidiĝinta
es: Expirado
fa: منقضی شده است
fi: Vanhentunut
fur: Scjadût
gl: Caducado
he: פג
hi: समाप्त हो चुका है
hr: Isteklo
hu: Lejárt
hy: Ժամկերը լրացել է
id: Kadaluarsa
is: Útrunninn
it: Scaduto
ja: 期限切れ
ka: ვადაგასულია
ku: Demborî bû
ky: Иштөө мөөнөтүнүн аягы
lo: ຫມົດອາຍຸ
lt: Pasibaigęs
lv: Novecojis
mk: Изминато
mt: Skadut
nn: Utgått
pa_in: ਮਿਆਦ ਖਤਮ
pl: Wygasło
pt: Expirado
sc: Scadèssiu
sq: Skadon afati
sr@latn: Isteklo
tg: Мӯҳлати амалиёт гузаштааст
th: หมดอายุ
tl: Wala ng bisa
uk: Термін закінчився
uz: Muddati o'tgan
uz@cyrillic: Муддати ўтган
vi: Hết hạn
wa: Espiré
zh_tw: 過期的

source: Click on the icon to change it
af: Kliek op die ikoon om dit te verander
am: ምልክቱን ለመለወጥ ይጫኑት
ar: اضغط على الأيقونة لتغييرها
ast: Calca sobro l'iconu pa camudalu
az: Dəyişdirmək üçün timsala tıqlayın
be: Націсніце на піктаграму каб зьмяніць яе
bg: Щракнете на иконата,за да я промените
bn: পরিবর্তন করতে হলে আইকনে ক্লিক করুন
br: Klikit ouzh an arlun evit kemmañ anezhi
bs: Kliknite na ikonu da je promijenite
cy: Cliciwch ar yr eicon i'w newid
el: Κάντε κλικ πάνω στο εικονίδιο για να το αλλάξετε
eo: Alklaku la piktogramon por ŝanĝi ĝin
es: Haga clic sobre el icono para cambiarlo
fa: برای تغییر آن بر روی شمایل کلیک کنید
fi: Vaihda kuvaketta napsauttamalla
fur: Frache su le icone par cambiâle
gl: Clique na icona para cambialo
he: לחץ על הצלמית בכדי לערוך את זה
hi: आइकॉन को परिवर्तित करने के लिए, इस पर क्लिक करें
hr: Kliknite na ikonu da ju promjenite
hu: Kattintson az ikonra annak megváltoztatásához
hy: Սեղմեք նկարի վրա այն փոփոխելու համար
id: Klik pada ikon untuk mengubah
is: Smelltu á táknmyndina til að breyta
it: Clicca sull'icona per cambiarla
ja: 変更するにはアイコンをクリック
ka: დააწკაპუნეტ სიმბოლოზე შესაცვლელად
ku: Li îkonên bitikînin ji bo guhartina vî
ky: Муну өзгөртүү үчүн иконканы басыңыз
lo: ກົດທີ່ຮູບເພື່ອປ່ຽນແປງ
lt: Pakeitimui spragtelėkite ant kriptogramos
lv: Uzklikšķiniet uz ikonas, lai to nomainītu
mk: Притиснете на иконата за да ја смените
mt: Klikkja fuq l-ikona biex tibdilha
nn: Trykk på ikonet for å endra det
pa_in: ਆਈਕਾਨ ਨੂੰ ਤਬਦੀਲ ਕਰਨ ਲਈ ਦਬਾਓ
pl: Kliknij na ikonę aby ją zmienić
pt: Clique no ícone para o alterar
sc: Craca me in sa màgini po da cambiai
sq: Kliko mbi ikonë për ta ndërruar
sr@latn: Kliknite na ikonu da bi je promenili
tg: Барои тағирдиҳӣ ба тасвир ангушт занед
th: กดที่รูปเพื่อเปลี่ยนแปลง
tl: I-click ang icon para baguhin ito
uk: Клацніть на іконці, щоб змінити
uz: Buni o'zgartirish uchun nishonchani bosing
uz@cyrillic: Буни ўзгартириш учун нишончани босинг
vi: Nhấn chuột lên biểu tượng để thay đổi
wa: clitchîz so l' imådjete pol candjî
zh_tw: 點選圖示以改變它

source: Create New User
af: Skep Nuwe Gebruiker
am: አዲስ ተጠቃሚ ፍጠር
ar: إنشاء مستخدم جديد
ast: Criar usuariu nuevu
az: Yeni İstifadəçi Yarat
be: Стварыць новага карыстальніка
bg: Създава нов потребител
bn: নুতন ব্যবহারকারী যোগ করো
br: Krouiñ un arveriad nevez
bs: Napravi novog korisnika
cy: Creu Defnyddiwr Newydd
el: Δημιουργία Νέου Χρήστη
eo: Krei Novan Uzulon
es: Crear usuario nuevo
fa: ایجاد کاربر جدید
fi: Luo uusi käyttäjä
fur: Cree un gnûf utent
gl: Crear Novo Usuario
he: יצירת משתמש חדש
hi: नये उपयोगकर्ता का निर्माण
hr: Napravi novog korisnika
hu: Új felhasználó létrehozása
hy: Ստեղծել նոր օգտագոծող
id: Buat Pengguna Baru
is: Búa til nýja notanda
it: Crea nuovo utente
ja: 新規ユーザを作成
ka: ახალი მომხმარებლის შექმნა
ku: Bikarhênerêkî nû qeyd bike
ky: Жаңы колдонуучуну жаратуу
lo: ສ້າງຜູ້ໃຊ້ໃຫມ່
lt: Sukurti naują vartotoją
lv: Izveidot jaunu lietotāju
mk: Создади нов корисник
mt: Oħloq utent ġdid
nn: Lag ny brukar
pa_in: ਨਵਾਂ ਉਪਭੋਗੀ ਬਣਾਓ
pl: Utwórz nowego użytkownika
pt: Criar Novo Utilizador
sc: Crea Umperadori Nou
sq: Krijo një Përdorues të Ri
sr@latn: Kreiraljj novog korisnika
tg: Корванди Навро ташкил намудан
th: สร้างผู้ใช้ใหม่
tl: Gumawa ng Bagong User
uk: Створити нового користувача
uz: Yangi foydalanuvchini yaratish
uz@cyrillic: Янги фойдаланувчини яратиш
vi: Tạo người dùng mới
wa: Ahiver on novea uzeu
zh_tw: 建立新的使用者

source: Create Home Directory
af: Skep Tuisgids
am: የመጀመሪያ ዶሴ ፍጠር
ar: إنشاء دليل خاص
ast: Criar direutoriu personal
az: Ev Cərgəsi Yarat
be: Стварыць хатні каталёг
bg: Създава домашна директория
bn: হোম ডিরেক্টরি তৈরি করো
br: Krouiñ ar renkell er-gêr
bs: Napravi početni direktorij
cy: Creu Cyfeiriadur Cartref
el: Δημιουργία Αρχικού Καταλόγου Χρήστη
eo: Krei Hejman Dosierujon
es: Crear directorio personal
fa: ایجاد شاخه‌ی خانه
fi: Luo kotihakemisto
fur: Cree le cartele Home
gl: Crear Directorio Persoal
he: יצירת ספריית הבית של המשתמש
hi: गृह स्थल निर्देशिका का निर्माण करें
hr: Napravi početni direktorij
hu: Saját könyvtár létrehozása
hy: Ստեղծել տնային թղթապանակ
id: Buat Direktori Home
is: Búa til heimasvæði
it: Crea la directory home
ja: ホームディレクトリを作成
ka: Home დირექტორიის შექმნა
ku: Cîhe Malê çebike
ky: Өздүк каталогду түзүү
lo: ສ້າງ Home Directory
lt: Sukurti pradinį katalogą
lv: Izveidot sākumkatalogu
mk: Создади домашен директориум
mt: Oħloq direttorju personali
nn: Lag heimemappe
pa_in: ਘਰ ਡਾਇਰੈਕਟਰੀ ਬਣਾਓ
pl: Utwórz katalog domowy
pt: Criar Directório Pessoal
sc: Crea Home Directory
sq: Krijo Repertorin Home
sr@latn: Kreiraj Home direktorijum
tg: Феҳристи хонагиро тартиб диҳед
th: สร้าง Home Directory
tl: Gumawa ng Tahanang Directory
uk: Створити домівку користувача
uz: Uy direktoriyani yaratish
uz@cyrillic: Уй директорияни яратиш
vi: Tạo thư mục home
wa: Ahiver l' ridant måjhon
zh_tw: 建立家目錄

source: Home Directory:
af: Tuisgids:
am: የመጀመሪያ ዶሴ:
ar: الدليل الخاص:
ast: Directoriu personal:
az: Ev Cərgəsi:
be: Хатні каталёг:
bg: Домашна директория:
bn: হোম ডিরেক্টরি তৈরি করো:
br: Renkell ar gêr :
bs: Početni direktorij:
cy: Cyfeiriadur Cartref:
el: Αρχικός Κατάλογος:
eo: Hejma Dosierujo:
es: Directorio personal:
fa: شاخه‌ی آغازه:
fi: Kotihakemisto:
fur: Cartele Home:
gl: Directorio Persoal:
he: ספריית הבית של המשתמש:
hi: गृह स्थल निर्देशिका:
hr: Početni direktorij:
hu: A saját könyvtár:
hy: Տնային թղթապանակ:
id: Direktori Home:
is: Heimamappa:
it: Directory home:
ja: ホームディレクトリ:
ka: პირადი (home) დირექტორია:
ku: Cîhe Malê
ky: Өздүк каталог:
lt: Pradinis katalogas:
lv: Sākumkatalogs:
mk: Домашен директориум:
mt: Direttorju personali:
nn: Heimemappe:
pa_in: ਘਰ ਡਾਇਰੈਕਟਰੀ:
pl: Katalog domowy:
pt: Directório Pessoal:
sq: Repertori Home:
sr@latn: Home direktorijum:
tg: Феҳристи хонагӣ
tl: Tahanang Directory:
uk: Домівка користувача:
uz: Uy direktoriyasi:
uz@cyrillic: Уй директорияси:
vi: Thư mục home:
wa: Ridant måjhon:
zh_tw: 家目錄：

source: Create a private group for the user
af: Skep 'n unieke groep vir die gebruiker
am: ለተጠቃሚው የግል ቡድን ፍጠር
ar: إنشاء مجموعة خاصة بالمستخدم
ast: Criar un grupu priváu pal usuariu
az: İstifadəçi üçün xüsusi (private) qrup yarat
be: Стварыць прыватную групу для карыстальніка
bg: Създава лична група за потребителя
bn: ব্যবহারকারীর জন্য একটি ব্যক্তিগত দল তৈরি করো
br: Krouiñ ur strollad prevez evit an arveriad
bs: Napravi privatnu grupu za korisnika
cy: Creu grŵp preifat ar gyfer y defnyddiwr
el: Δημιουργία μιας προσωπικής ομάδας για τον χρήστη
eo: Krei privatan grupon por la uzulo
es: Crear un grupo privado para el usuario
fa: ایجاد یک گروه خصوصی برای کاربر
fi: Luo käyttäjälle yksityinen ryhmä
fur: Cree un grop privât par l'utent
gl: Crear un grupo privado para o usuario
he: יצירת קבוצה פרטית עבור המשתמש
hi: उपयोगकर्ता के लिए एक व्यक्तिगत समूह का निर्माण
hr: Napravi privatnu grupu za korisnika
hu: Privát csoport létrehozása a felhasználóhoz
hy: Ստեղծել առանձին խումբ օգտագործողի համար
id: Buat grup privat untuk pengguna
is: Búa til einkahóp fyrir notandann
it: Crea un gruppo privato per l'utente
ja: ユーザのプライベートグループを作成
ka: შექმენი საკუთარი ჯგუფი მომხმარებელს
ku: Ji bo bikarhenerên komek taybetî bafirinin
ky: Колдонуучу үчүн өздүк группа түзүү
lo: ສ້າງກຸ່ມສ່ວນໂຕສຳລັບຜູ້ໃຊ້
lt: Vartotojui sukurti privačią grupę
lv: Izveidot lietotājam privātu grupu
mk: Созадади приватна група за корисникот
mt: Oħloq grupp privat għall-utent
nn: Lag ei privat gruppe for brukaren
pa_in: ਉਪਭੋਗੀ ਲਈ ਨਿੱਜੀ ਗਰੁੱਪ ਬਣਾਓ
pl: Tworzy prywatną grupę dla użytkownika
pt: Cria um grupo privado para o utilizador
sc: Crea unu grupu personali po s'umperadori
sq: Kroji një grup privat për përdoruesin
sr@latn: Kriraj privatnu grupu za korisnika
tg: Гурӯҳи шахсиро барои корванд ташкил намудан
th: สร้างกลุ่มส่วนตัวสำหรับผู้ใช้
tl: Gumawa ng pribadong grupo para sa user
uk: Створити особисту групу для користувача
uz: Foydalanuvchi uchun shaxsiy guruhni yaratish
uz@cyrillic: Фойдаланувчи учун шахсий гуруҳни яратиш
vi: Tạo nhóm riêng cho người dùng
wa: Ahiver on groupe privé po l' uzeu
zh_tw: 建立一個私有的群組給使用者

source: Specify user ID manually
af: Spesifiseer gebruiker se ID self
ar: تحديد هوية المستخدم يدوياً
ast: Especificar ID d'usuariu manualmente
az: İstifadəçi ID'sini əllə müəyyən et
be: Пазначыць карыстальніцкі ID
bg: Ръчно задаване на потребителски номер
bn: ব্যবহারকারীর ID ম্যানুয়েলি নির্ধারণ করো
br: Lakaat ID an arveriad gant an dorn
bs: Ručno definiši korisnički ID
cy: Enwch enw'r defnyddiwr gyda llaw
el: Χειροκίνητος ορισμός ID χρήστη
eo: Difini permane uzul-identigilon
es: Especificar ID de usuario manualmente
fa: مشخص کردن دستی شناسه‌ی کاربر
fi: Määritä UID käsin
fur: Specifiche manualmentri il ID dal utent
gl: Especificar manualmente a ID do usuario
he: קבע את קוד זיהוי המשתמש באופן ידני
hi: उपयोगकर्ता पहचान संख्या को स्वमं निर्दिष्ट करना
hr: Odredi korisnički ID ručno
hu: A felhasználóazonosító megadása
hy: Նշել օգտագործողի ID-ն ձեռքով
id: Tentukan ID pengguna secara manual
is: Ákvarða sjálfur númer notanda
it: Specifica manualmente l'ID utente
ja: ユーザ ID を手動で指定
ka: მომხმარებლის ID-ს ხელით მითითება
ku: Nasnameya bikarhener bi desti bikarbînin
ky: Колдонуучунун IDсин өзүңүз көрсөтүңүз
lo: ໃສ່ລະຫັດຜຸ້ໃຊ້ເອົາເອງ
lt: Vartotojo ID nurodyti rankiniu būdu
lv: Manuāli norādīt lietotāja ID
mk: Рачно специфицирајте кориснички ID
mt: Speċifika ID tal-utent manwalment
nn: Vel gruppe-ID manuelt
pa_in: ਉਪਭੋਗੀ ਲਈ ID ਖੁਦ ਦਿਓ
pl: Określ ręcznie ID użytkownika
pt: Indica manualmente o ID de utilizador
sc: Indita su ID umperadori a manu
sq: Specifikoje ID e përdoruesit manuelisht
sr@latn: Ručno odredi korisnikov ID
tg: Дастӣ ID корвандро нишон додан
th: ระบุรหัสผู้ใช้เอง
tl: Mano-manong banggitin ang user ID
uk: Задати код користувача вручну
vi: Tự định ra ID người dùng
wa: Diner al mwin l' idintifiant di l' uzeu
zh_tw: 手動指定使用者 ID

source: User already exists, please choose another User Name
af: Gebruiker bestaan alreeds, kies asb. 'n ander gebruikernaam
am: ተጠቃሚው ቀደም ሲል ነበሩ፣ እባክዎ ሌላ የተጠቃሚ ስም ይምረጡ
ar: المستخدم موجود مسبقاً، الرجاء اختيار اسم مستخدم آخر
ast: L'usuariu ya esiste nel sistema, por favor usa otru nome d'usuariu
az: Bu istifadəçi onsuz da mövcuddur, xahiş edirik başqa İstifadəçi Adı seçin
be: Карыстальнік ўжо існуе, пазначце другое Імя
bg: Това име вече съществува в системата,моля изберете друго
bn: এই নামের ব্যবহারকারী বর্তমানে উপস্থিত আছে, দয়া করে আরেকটি নাম নির্বাচন করুন
br: Endeo eo an arveriad, dibabit un anv arveriad all mar plij
bs: Korisnik već postoji na sistemu. Izaberite drugo korisničko ime
cy: Mae'r defnyddiwr yn bodoli eisoes, dewiswch Enw Defnyddiwr arall
el: Ο χρήστης υπάρχει ήδη, παρακαλώ επιλέξτε ένα άλλο Όνομα Χρήστη
eo: Ĉi tiu uzulo jam ekzistas, Bv. elekti alian uzulnomon
es: El usuario ya existe en el sistema, por favor use otro nombre de usuario
fa: کاربر از قبل وجود دارد، لطفاً نام کاربری دیگری را انتخاب کنید
fi: Käyttäjätunnus on jo olemassa, valitse toinen käyttäjätunnus
fur: L'utent al esist dizà, par plasè scielç un altri Non Utent
gl: Este usuario xa existe, por favor escolla outro Nome de Usuario
he: משתמש זה כבר קיים במערכת, נא לבחור שם משתמש אחר
hi: उपयोगकर्ता पहिले से विद्यमान है, कृपया अन्य उपयोगकर्ता नाम चुनें।
hr: Ovaj korisnik već postoji, molimo odaberite drugo korisničko ime
hu: Már létezik ilyen nevű felhasználó, válasszon más nevet.
hy: Օգտագործողը գոյություն ունի, ընտրեք մեկ այլ օգտագործողի անուն
id: Pengguna sudah ada, silakan pilih Nama Pengguna yang lain
is: Notandi þegar til, veldu annað notandanafn
it: Questo utente è già presente, scegli un altro nome
ja: この名前は既に使われています。別のユーザ名を選んでください。
ka: მომხმარებელი უკვე არსებობს, გთხოვთ ამოირჩიოთ სხვა მომხმარებლის სახელი
ku: Bikarhener bi rastî heye, kerema xwe re Nave Bikarhenera din hilbijerin
ky: Колдонуучу агдагачан бар, башка колдонуучу атын тандаңыз
lo: ຊື່ນີ້ມີແລ້ວ, ກະລຸນາໃຊ້ຊື່ອື່ນ
lt: Toks vartotojas jau yra, parinkite kitą vartotojo vardą
lv: Šāds lietotājs jau eksistē, izvēlieties citu lietotājvārdu
mk: Корисникот веќе постои, ве молиме изберете друго корисничко име
mt: Dan l-isem diġà jeżisti; jekk jogħġbok agħżel ieħor
nn: Brukaren finst alt. Vel eit anna brukarnamn.
pa_in: ਉਪਭੋਗੀ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਵੱਖਰਾ ਨਾਂ ਦਿਓ
pl: Użytkownik już istnieje, wybierz inną nazwę użytkownika
pt: Este utilizador já existe, por favor escolha outro Nome de Utilizador
sc: S'umperadori esistit jai, sçobera un'atru Nòmini Umperadori
sq: Ky përdorues ekziston, ju lutemi zgjedheni një emër tjetër të Pëdoruesin
sr@latn: korisnik već postoji, izaberite drugo Korisničko ime
tg: Ин корванд аллакай вуҷуд дорад, лутфан номи корванди дигарро интихоб намоед
th: ชื่อนี้มีแล้วกรุณาใช้ชื่ออื่น
tl: Mayroon nang User, pakiusap, pumili ng ibang Pangalan ng User
uk: Такий користувач вже є, будь ласка, задайте інше ім'я користувача
uz: Foydalanuvchi allaqachon mavjud, iltimos boshqa foydalanuvchini tanlang
uz@cyrillic: Фойдаланувчи аллақачон мавжуд, илтимос бошқа фойдаланувчини танланг
vi: Người dùng này đã có rồi, hãy chọn tên người dùng khác
wa: Ci no egzistêye dedja el sistinme, tchoezixhoz è èn ôte s' i vs plait
zh_tw: 這個使用者已經存在於系統中，請另外選取一個使用者名稱

source: Password Mismatch
af: Ongepaarde Wagwoord
am: ሚስጢራዊ ቃል አይመሳሰልም
ar: كلمة المرور غير مطابقة
ast: Nun concasa la contraseña
az: Şifrələr Uyğun Gəlmir
be: Несупадзеньне пароляў
bg: Паролите не съвпадат
bn: পাসওয়ার্ড মেলেনি
br: An tremegerioù ne glot ket
bs: Šifre nisu jednake
cy: Cyfrinair Anghywir
el: Ο κωδικός δεν συμπίπτει
eo: Pasvorta Malkongruo
es: No coincide la contraseña
fa: عدم تطابق گذرواژه
fi: Salasana ei täsmää
fur: Le password no corispuint
gl: Os Contrasinais Non Coinciden
he: סיסמאות לא תואמות
hi: कूट-शब्द बेमेल
hr: Lozinka se ne slaže
hu: A jelszavak nem egyeznek meg
hy: Գաղտնագրի անհամապատասխանություն
id: Sandi Tidak Cocok
is: Lykilorð eru ekki eins
it: La password non corrisponde
ja: パスワードが合っていません
ka: პაროლები არ ემთხვევა
ku: Şîfre Nelihev e
ky: Пароль туура эмес
lo: ລະຫັດຜ່ານບໍ່ຖືກຕ້ອງ
lt: Slaptažodžiai neatitinka
lv: Paroles nesakrīt
mk: Лозинките не се совпаѓаат
mt: Passwords ma jaqblux
nn: Passord er ikkje like
pa_in: ਗੁਪਤ-ਕੋਡ ਮੇਲ ਨਹੀ ਖਾ ਰਿਹਾ
pl: Hasła się nie zgadzają
pt: Senhas Diferentes
sc: Disacòrdiu de password
sq: Parulla nuk Përputhet
sr@latn: Lozinkas se neodgovara
tg: Гузарвожа Mismatch
th: รหัสลับไม่ถูกต้อง
tl: Password Di-tugma
uk: Паролі не збігаються
uz: Maxfiy so'z mos kelmadi
uz@cyrillic: Махфий сўз мос келмади
vi: Mật khẩu không khớp
wa: Les screts n' sont nén les minmes
zh_tw: 密碼錯誤
