Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: Specify group ID manually
af: Spesifiseer groep se ID self
ar: تحديد هوية المجموعة يدوياً
ast: Especificar ID de grupu manualmente
az: Qrup ID'sini əllə müəyyən et
be: Пазначыць ID групы
bg: Ръчно задаване на номер на група
bn: দলের ID ম্যানুয়েলি নির্ধারণ করো
br: Lakaat ID ar strollad gant an dorn
bs: Ručno definiši ID grupe
cy: Enwch enw'r grŵp gyda llaw
el: Χειροκίνητος ορισμός ID ομάδας
eo: Difini grupan identigilon permane
es: Especificar ID de grupo manualmente
fa: مشخص کردن دستی شناسه‌ی گروه
fi: Määritä GID käsin
fur: Specificâ manualmentri un ID di grop
gl: Especificar manualmente a ID do grupo
he: קבע את קוד זיהוי הקבוצה באופן ידני
hi: समूह पहचान संख्या स्वमं निर्दिष्ट करें
hr: Odredi ID grupe ručno
hu: A csoportazonosító megadása
hy: Նշել խմբի ID ձեռքով
id: Tentukan ID grup secara manual
is: Ákvarða sjálfur númer hóps
it: Specifica manualmente group ID
ja: グループ ID を手動で指定
ka: ჯგუფის ID-ს ხელით მითითება
ku: ID ya kome bi xwe binivsînim
ky: Группанын IDсин өзүңүз көрсөтүңүз
lo: ໃສ່ລະຫັດກຸ່ມເອົາເອງ
lt: Grupės ID nurodyti rankiniu būdu
lv: Manuāli norādīt grupas ID
mk: Рачно специфицирај ја групната ID
mt: Speċifika l-ID tal-grupp manwalment
nn: Vel gruppe-ID manuelt
pa_in: ਗਰੁੱਪ ID ਖੁਦ ਦਿਓ
pl: Określ ręcznie ID grupy
pt: Indicar manualmente ID de grupo
sc: Indita ID Grupu a manu
sq: Specifoje grupin e ID manuelisht
sr@latn: Ručno odredi ID za grupu
tg: Дастӣ гурӯҳи ID-ро нишон диҳед
th: ระบุรหัสกลุ่มเอง
tl: Mano-manong banggitin ang ID ng grupo
uk: Задати код групи вручну
vi: Tự định ra ID nhóm
wa: Diner al mwin l' idintifiant do groupe
zh_tw: 手動指定群組 ID

source: Group already exists, please choose another Group Name
af: Groep bestaan alreeds, Gebruik asb. 'n ander Groepnaam
am: ቡድኑ ቀደም ሲል ነበር፣ እባክዎ ሌላ የብድን ስም ይምረጡ
ar: هذه المجموعة موجودة مسبقاً، الرجاء اختيار اسم آخر للمجموعة
ast: El grupu ya esiste, por favor usa otru nome de grupu
az: Bu qrup onsuz da mövcuddur, xahiş edirik başqa Qrup Adı seçin
be: Група ўжо існуе, пазначце другое імя для групы
bg: Групата вече съществува,моля изберете друго име
bn: দল বর্তমানে উপস্থিত আছে, দয়া করে দলের জন্য আরেকটি নাম নির্বাচন করুন
br: Endeo eo ar strollad, dibabit un anv strollad all mar plij
bs: Grupa već postoji, izaberite drugi naziv grupe
cy: Mae'r grŵp yn bodoli eisoes, dewiswch Enw Grŵp arall
el: Η ομάδα υπάρχει ήδη, παρακαλώ επιλέξτε ένα άλλο Όνομα Χρήστη
eo: Grupo jam ekzistas, bv. elekti alian grupnomon
es: El grupo ya existe, por favor use otro nombre de grupo
fa: گروه از قبل وجود دارد، لطفاً نام دیگری برای گروه انتخاب کنید
fi: Ryhmä on jo olemassa, valitse toinen nimi ryhmälle
fur: Il grop al esist dizà, par plasè sielç un altri non di grop
gl: Este grupo xa existe, por favor escolle outro nome para o grupo
he: הקבוצה כבר קיימת, נא לבחור שם אחר לקבוצה
hi: समूह पहिले से विद्यमान है, कृपया अन्य समूह नाम का चयन करें
hr: Grupa već postoji, molimo odaberite drugo ime grupe
hu: Ilyen nevű csoport már létezik, válasszon más nevet.
hy: Խումբը գոյություն ունի, ընտրեք խմբի մեկ այլ անուն
id: Grup sudah ada, silakan pilih Nama Grup yang lain
is: Hópur er þegar til, veldu annað hópnafn
it: Questo gruppo è già presente, scegli un altro nome
ja: このグループは既に存在します。別のグループ名を選んでください。
ka: ჯგუფის სახელი უკვე არსებობს, გთხოვთ ამოირჩიოთ სხვა ჯგუფის სახელი
ku: Kom bi rastî jêbûyî ye, kerema xwe re Nave Kome din hilbijerin
ky: Группа алдгачан бар, башка группа атын тандаңыз
lo: ຊື່ກຸ່ມນີ້ມີຢູ່ແລ້ວ, ກະລຸນາເລືອກຊື່ອື່ນ
lt: Tokia grupė jau yra, pasirinkite kitą grupės vardą
lv: Šāda grupa jau eksistē, izvēlieties citu grupas nosaukumu
mk: Групата веќе постои, ве молиме изберете друго име за групата
mt: Dan l-isem ta' grupp diġà jeżisti. Jekk jogħġbok agħżel ieħor.
nn: Gruppa finst alt. Vel eit anna gruppenamn.
pa_in: ਗਰੁੱਪ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਵੱਖਰਾ ਨਾਂ ਚੁਣੋ
pl: Grupa już istnieje, wybierz inną nazwę grupy
pt: O grupo já existe, por favor escolha outro Nome de Grupo
sc: Su Grupu esistit jai, po praxeri, sçobera un'atru nòmini grupu
sq: Grupi veçse ekziston, ju lutemi zgjedheni një Emër tjetër të Grupit
sr@latn: Grupa već postoji, izaberite drugo ime za Grupu
tg: Гурӯҳ аллакай вуҷуд дорад, лутфан Номи дигари Гурӯҳро интихоб намоед
th: ชื่อกลุ่มนี้มีอยู่แล้ว กรุณาเลือกชื่ออื่น
tl: Mayroon nang Grupo, pakiusap, pumili ng ibang Pangalan ng Grupo
uk: Група вже існує, будь ласка, вкажіть іншу назву групи
uz: Guruh allaqachon mavjud, iltimos boshqa guruh nomini tanlang
uz@cyrillic: Гуруҳ аллақачон мавжуд, илтимос бошқа гуруҳ номини танланг
vi: Nhóm đang tồn tại rồi, hãy chọn một tên nhóm khác
wa: Li groupe egzistêye dedja, tchoezixhoz èn ôte no d' groupe s' i vs plait
zh_tw: 群組已經存在，請另外選擇一個群組名稱

source: Group Gid is < 1000
az: Qrup Gid'i < 1000
bn: দলের Gid ৫০০-র নিচে আছে
eo: Identigilo de la grupo estas < 1000
he: קוד זיהוי הקבוצה קטן מ-1000
hi: समूह की समूह पहचान संख्या ५०० से कम है
hr: Gid grupe je < 1000
id: Gid Grup < 1000
ku: Kom Gid < 1000
lt: Grupės Gid yra < 1000
nn: Gruppe-ID-en er under 1000
pa_in: ਗਰੁੱਪ Gid < 1000 ਹੈ
sq: Grupi Gid është < 1000
th: รหัสกลุ่มน้อยกว่า 1000
uk: Код групи менший за 1000
uz: Guruhning GID'si 1000 dan kam
uz@cyrillic: Гуруҳнинг GID'си 1000 дан кам

source: Creating a group with a GID less than 1000 is not recommended. Are you sure you want to do this?
az: GID'i 1000'dən az olan qrup yaratmaq məsləhət edilmir. Bunu həqiqətən də etmək istəyirsiniz?
bn: ৫০০-র নিচে কোনো সংখ্যা GID তে ব্যবহার করা বাঞ্ছনিয় নয়। আপনি কি এই কাজ করার বিষয়ে নিশ্চিত?
eo: Krei grupon kun identigilo malpli granda ol 1000 ne estas rekomendinde. Ĉu vi certas ke vi volas fari tion?
he: יצירת קבוצה עם קוד זיהוי מתחת ל-1000 לא מומלצת האם ברצונך לבצע פעולה זו?
hi: एक समूह निर्माण, जिसकी समूह पहचान संख्या ५०० से कम हो, की सलाह नहीं दी जाती है क्या आप वास्तव में ऐसा करना चाहते है?
hr: Stvaranje grupe sa GIDom manjim od 1000 nije preporučeno. Da li stvarno to želite učiniti?
id: Membuat grup dengan GID kurang dari 1000 tidak direkomendasikan. Apakah Anda yakin ingin melakukan ini?
ku: Afirandina komek bi yek GID bîçûktir e ji 1000 ev bêpêşniyaz bû. Hûn bi rastî dixwazin ev bikin?
lt: Naujo vartotojo, kurio GID mažiau kaip 1000, sukūrimas nerekomenduojamas. Ar tikrai norite tai padaryti?
nn: Det er sterkt ådd av laga ei gruppe med GID lågare enn 1000. Er du sikker på at du likevel vil gjera det?
pa_in: GID ਨੂੰ 1000 ਤੋਂ ਘੱਟ ਰੱਖਣ ਕੇ ਗਰੁੱਪ ਬਣਾਉਣ ਦੀ ਸਿਫਾਰਸ਼ ਨਹੀਂ ਕੀਤੀ ਜਾਦੀ ਹੈ। ਕੀ ਤੁਸੀਂ ਏਦਾਂ ਕਰਨ ਲਈ ਸਹਿਮਤ ਹੋ?
sq: Krijimi i një përdoruesi me GID, më të vogël se 1000 nuk rekomandohet. A jeni i sigurt për këtë veprim?
th: ไม่แนะนำให้สร้างกลุ่มผู้ใช้ที่มีรหัสต่ำกว่า 1000 คุณแน่ใจหรือที่จะสร้าง
uk: Створювати групи з кодом, меншим за 1000 не рекомендується. Ви впевнені, що хочете зробити саме так?
uz: GID'si 1000 dan kam bo'lgan guruhni yaratish tavsiya qilinmaydi. Buni bajarishga ishonchingiz komilmi?
uz@cyrillic: GID'си 1000 дан кам бўлган гуруҳни яратиш тавсия қилинмайди. Буни бажаришга ишончингиз комилми?

source: Adding group: %s
af: Voeg groep %s by
am: ብድን በመጨመር ላይ ፡ %s
ar: جاري إضافة المجموعة: %s
ast: Amestando grupu: %s
az: Qrup əlavə edilir: %s
bg: Добавяне на група: %s
bn: দল যোগ করা হচ্ছে: %s
br: Oc'h ouzhpennañ un strollad : %s
bs: Dodajem grupu: %s
cy: Ychwanegu grŵp: %s
el: Προστίθεται η ομάδα: %s
eo: Aldonante grupon: %s
es: Añadiendo grupo: %s
fa: افزودن گروه: %s
fi: Lisätään ryhmä: %s
fur: Zonte dal grop: %s
gl: Engadindo grupo: %s
he: הוספת קבוצה: %s
hi: %s : समूह को जोड़ा जा रहा है
hr: Dodajem grupu: %s
hu: %s csoport felvétele
hy: Ավելացնում եմ %s խումբը
id: Menambahkan grup: %s
is: Bæta við hóp: %s
it: Aggiunta del gruppo: %s
ja: グループを追加: %s
ka: ვამატებ ჯგუფს: %s
ku: Biservekirina kom %s
ky: Группа кошулууда: %s
lo: ຕື່ມກຸ່ມ: %s
lt: Įtraukiama grupė: %s
lv: Pievienoju grupu: %s
mk: Додавам група: %s
mt: Qed jiġi miżjud grupp: %s
nn: Legg til gruppe: %s
pa_in: ਗਰੁੱਪ ਸ਼ਾਮਲ : %s
pl: Dodawanie grupy: %s
pt: A adicionar o grupo: %s
sc: Açungu Grupu: %s
sq: Shtimi i një grupi: %s
sr@latn: Dodajem grupu: %s
tg: Гурӯҳ илова шуда истодааст: %s
th: เพิ่มกลุ่ม: %s
tl: Idinadagdag ang grupo: %s
uk: Додається група: %s
uz: Guruh qo'shilmoqda: %s
uz@cyrillic: Гуруҳ қўшилмоқда: %s
vi: Thêm nhóm: %s
wa: Dji radjoute li groupe: %s
zh_tw: 正在新增群組： %s

source: GID:
ar: هوية المجموعة:
eo: Grupa identigilo:
he: קוד זיהוי הקבוצה (GID):
hi: समूह पहचान संख्या:
hu: Csoportazonosító:
lo: ລະຫັດກຸ່ມ:
th: รหัสกลุ่ม:
uk: Код групи:

source: Delete files or not?
af: Wis leêrs uit of nie?
am: ፋይሎቹ ይጥፉ ወይስ አይጥፉ?
ar: حذف الصف المختار؟
ast: ¿Desaniciar ficheros o non?
az: Fayllar silinsin?
bg: Изтриване на файлове ?
bn: ফাইল মুছে ফেলা হবে কি না?
br: Dilemel ar restroù ?
bs: Izbriši datoteke ili ne?
cy: Dileu ffeil neu beidio?
el: Σβήσιμο των αρχείων ή όχι;
eo: Ĉu vi volas forigi la dosierojn aŭ ne?
es: ¿Borrar o no archivos?
fa: حذف پرونده‌ها یا نه؟
fi: Poistetaanko tiedostot?
fur: Scancele i file o no?
gl: ¿Desexa elimina-los ficheiros?
he: האם למחוק את הקבצים או לא?
hi: संचिकाओं को मिटाया जायें कि नहीं?
hr: Da obrišem datoteke?
hu: Törlésre kerüljenek a fájlok?
hy: Ջնջել ֆայլերը թե ոչ
id: Hapus file atau tidak?
is: Eyða skrám eða ekki?
it: Cancellare i file o no?
ja: ファイルを削除しますか？
ka: წავშალო ფაილები თუ არა?
ku: Dosyan jî pakij bikin û nekin?
ky: Файлдарды өчүрөйүнбү же жокпу?
lo: ລຶບໄຟລ໌ຫລືບໍ່?
lt: Ištrinti bylas ar ne?
lv: Dzēst failus vai nē?
mk: Дали да се избришат датотеките?
mt: Trid tħassar il-fajls jew le?
nn: Vil du sletta filene?
pa_in: ਫਾਇਲਾਂ ਹਟਾਉਣੀਆਂ ਹਨ ਜਾਂ ਨਹੀਂ?
pl: Usunąć pliki czy nie?
pt: Apagar ficheiros ou não?
sc: Burrai o no is file?
sr@latn: Brišem fajlove ili ne?
tg: Файлҳоро нобуд кунам ё не?
th: ลบไฟล์หรือไม่
tl: Alisin ang mga file o hindi?
uk: Видалити файли, чи ні?
vi: Xóa các tập tin hay không?
wa: Disfacer les fitchîs ou nén?
zh_tw: 是否要刪除檔案？

source: Deleting user %s Also perform the following actions
af: Verwyder gebruiker %s Doen ook die volgende
ar: جاري حذف المستخدم %s قم كذلك بالمهام التالية
ast: Desaniciando usuariu %s Faciendo tamién les siguientes aiciones
az: %s istifadəçisi silinir Həmçinin bunları da yerinə gətir
be: Выдаленьне карыстальніка %s Таксама выканаць наступныя дзеі
bg: Изтриване на потребител %s Също изпълни следните действия:
bn: %s ব্যবহারকারীকে মুছে ফেলা হচ্ছে নিম্নোক্ত কার্যগুলিও সম্পন্ন করো
bs: Brišem korisnika %s Također slijedeće akcije će biti poduzete
cy: Dileu defnyddiwr %s Hefyd cyflawni'r gweithredoedd canlynol
el: Διαγράφεται ο χρήστης %s Επίσης κάντε και τα παρακάτω
eo: Forigante la uzulon %s Faru ankaŭ la jenajn agojn
es: Borrando usuario %s Realizando también lo siguiente
fa: حذف کردن کاربر %s کنش‌های بدنبال آمده را نیز انجام دهید
fi: Poistetaan käyttäjä %s. Suorita myös seuraavat tehtävät:
fur: Scancelant utent %s E vignaran fatis ancje les azions seguentis
gl: Eliminando o usuario %s Realizar tamen esta accións
he: מחיקת משתמש %s תגרום גם לפעולות הבאות:
hi: %s उपयोगकर्ता को हटाया जा रहा है साथ ही, निम्नलिखित क्रियायें भी की जा रही है
hr: Brišem korisnika %s Također izvodim slijedeće akcije
hu: "%s" felhasználó törlése A következők is végre lesznek hajtva:
hy: Ջնջում եմ %s օգտագործողին Նաև կատարվում եմ հետևյալ գործողությունները
id: Menghapus pengguna %s Juga melakukan aksi berikut
is: Eyði notanda %s Framkvæma einnig eftirfarandi aðgerðir
it: Cancellazione dell'utente %s. Saranno eseguite anche le seguenti azioni:
ja: ユーザ %s を削除 さらに以下を実行
ka: ვშლი მომხმარებელს %s ასევე შეასრულე შემდეგი მოქმედებები
ku: Paqijkirina bikarhener %s Jê cihê xebata tevgeran paşê hene
ky: %s колдонуучусу өчүрүлүүдө Жана да төмөнкүдөй аракеттер жасалууда
lo: ກຳລັງລຶບຜູ້ໃຊ້ %s ແລະກຳລັງເຮັດສິ່ງຕໍ່ໄປນີ້
lt: Ištrinams vartotojas %s Taip pat įvykdyti sekančius veiksmus
lv: Dzēšot lietotāju %s tiks veiktas arī šādas darbības
mk: Отстранувам корисник %s Истотака, изврши ги следниве акции
mt: Qed jitħassar utent %s Agħmel ukoll dan li ġej
nn: Fjernar brukaren «%s» Utfør òg følgjande handlingar
pa_in: ਉਪਭੋਗੀ %s ਹਟਾਉਣਾ ਹੇਠ ਦਿੱਤੀਆਂ ਕਾਰਵਾਈਆਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ
pl: Usuwanie użytkownika %s uruchamia także poniższe operacje
pt: A apagar utilizador %s Executar também as seguintes acções
sc: Burru umperadori %s Fatzu puru cantu sighit
sq: Zhdukja e përdoruesit %s Njashtu parashefë akcionet vijuese
sr@latn: Brišem korisnika %s Takođe srovodim sledeće akcije
tg: Корванд хориҷ карда мешавад %s Инчунин амалиётҳои зерин иҷро мешаванд
th: กำลังลบผู้ใช้ %s และกำลังทำงานสิ่งต่อไปนี้
tl: Inaalis ang user %s At saka gawin ang mga sumusunod na aksyon
uk: Вилучається користувач %s Також виконуються наступні дії
uz: Foydalanuvchi %s o'chirilmoqda Budan tashqari quyidagi amallarni bajarish
uz@cyrillic: Фойдаланувчи %s ўчирилмоқда Будан ташқари қуйидаги амалларни бажариш
vi: Xóa người dùng %s Cũng thực hiện cả hành động sau đây
wa: Dji disface l' uzeu %s Dji fwai eto les accions shuvantes
zh_tw: 正在刪除使用者 %s 也執行下列動作

source: Delete Home Directory: %s
af: Verwyder Tuisgids: %s
am: የመጀመሪያ ዶሴ አጥፋ: %s
ar: حذف الدليل الخاص: %s
ast: Desaniciar direutoriu personal: %s
az: Ev Cərgəsini Sil: %s
be: Выдаліць хатні каталёг: %s
bg: Изтриване на домашна директория: %s
bn: হোম ডিরেক্টরি মুছে ফেলো: %s
br: Dilemel renkell ar gêr : %s
bs: Izbriši početni direktorij: %s
cy: Dileu Cyfeiriadur Cartref: %s
el: Διαγραφή Αρχικού Καταλόγου: %s
eo: Forigi Hejman Dosierujon: %s
es: Borrar directorio personal: %s
fa: حذف شاخه‌ی آغازه: %s
fi: Poista kotihakemisto: %s
fur: Scancele le cartele Home: %s
gl: Elimina-lo Directorio Persoal: %s
he: מחיקת ספריית הבית של משתמש: %s
hi: गृह स्थल निर्देशिका को हटायें : %s
hr: Brišem početni direktorij: %s
hu: Saját könyvtár törlése: %s
hy: Ջնջել Տնային %s թղթապանակը
id: Hapus Direktori Home: %s
is: Eyða heimasvæði: %s
it: Cancella la directory home: %s
ja: ホームディレクトリを削除: %s
ka: Home დირექტორიის წაშლა: %s
ku: Pakijkirina Mala: %s
ky: Өздүк каталогду өчүрүү: %s
lo: ລຶບ Home Directory: %s
lt: Ištrinti pradinį katalogą: %s
lv: Dzēst sākumkatalogu: %s
mk: Избриши го домашниот директориум: %s
mt: Ħassar id-direttorju personali: %s
nn: Slett heimemappe: %s
pa_in: ਘਰ ਡਾਇਰੈਕਟਰੀ ਹਟਾਓ :%s
pl: Usuń katalog domowy: %s
pt: Apagar Directório Pessoal: %s
sc: Burra sa Home Directory: %s
sq: Zhduke Repertorin Home: %s
sr@latn: Briši Home Direktorijum: %s
tg: Феҳристи хонагиро тоза намоед: %s
th: ลบ Home Directory: %s
tl: Alisin ang Tahanang Directory: %s
uk: Видалити домівку користувача: %s
uz: Uy direktoriyasini o'chirish: %s
uz@cyrillic: Уй директориясини ўчириш: %s
vi: Xóa thư mục home: %s
wa: Disfacer l' ridant måjhon: %s
zh_tw: 刪除家目錄： %s

source: Delete Mailbox: /var/spool/mail/%s
af: Verwyder Posbus : /var/spool/mail/%s
am: የፖስታ ሳጥን አጥፋ :/var/spool/mail/%s
ar: حذف صندوق البريد: /var/spool/mail/%s
ast: Desaniciar buzón de corréu: /var/spool/mail/%s
az: Poçt Qutusunu Sil :/var/spool/mail/%s
be: Выдаліць паштовую скрыню: /var/spool/mail/%s
bg: Изтриване на пощенска кутия: /var/spool/mail/%s
bn: মেইলবক্স মুছে ফেলো :/var/spool/mail/%s
br: Dilemel ar voest-lizheroù : /var/spool/mail/%s
bs: Izbriši mailbox :/var/spool/mail/%s
cy: Dileu'r Blwch E-bost: /var/spool/mail/%s
el: Διαγραφή Γραμματοκιβωτίου :/var/spool/mail/%s
eo: Forigi la Poŝtkeston: /var/spool/mail/%s
es: Borrar casilla de correo: /var/spool/mail/%s
fa: حذف جعبه‌ی پست : /var/spool/mail/%s
fi: Poista sähköpostilaatikko: /var/spool/mail/%s
fur: Scancele le Mailbox :/var/spool/mail/%s
gl: Elimina-la caixa do correo: /var/spool/mail/%s
he: מחיקת חשבון הדואר /var/spool/mail/%s
hi: विपत्र-पेटी को हटायें :/var/spool/mail/%s
hr: Obriši Mailbox :/var/spool/mail/%s
hu: Postaláda törlése: /var/spool/mail/%s
hy: Ջնջել փոստարկղը :/var/spool/mail/%s
id: Hapus Kotak surat: /var/spool/mail/%s
is: Eyða Pósthólfi: /var/spool/mail/%s
it: Cancella la mailbox: /var/spool/mail/%s
ja: メールボックスを削除: /var/spool/mail/%s
ka: საფოსტო ყუთის წაშლა :/var/spool/mail/%s
ku: Pakijkirina posteya e-maila :/var/spool/mail/%s
ky: Почта ящигин өчүрүү :/var/spool/mail/%s
lo: ລຶບ ຕູ້ຈົດຫມາຍ :/var/spool/mail/%s
lt: Ištrinti pašto dėžutę: /var/spool/mail/%s
lv: Dzēst pastkasti: /var/spool/mail/%s
mk: Избриши го поштенското сандаче >/var/spool/mail/%s
mt: Ħassar il-kaxxa tal-ittri: /var/spool/mail/%s
nn: Slett e-postboks: /var/spool/mail/%s
pa_in: ਪੱਤਰ ਬਕਸਾ ਹਟਾਓ :/var/spool/mail/%s
pl: Usuń skrzynkę pocztową :/var/spool/mail/%s
pt: Apagar Caixa de Correio: /var/spool/mail/%s
sc: Burra sa Mailbox :/var/spool/mail/%s
sq: Zhduke Mailbox :/var/spool/mail/%s
sr@latn: Briši ailbox :/var/spool/mail/%s
tg: Қуттии мактубҳоро хориҷ намудан :/var/spool/mail/%s
th: ลบ Mailbox :/var/spool/mail/%s
tl: Alisin ang Mailbox :/var/spool/mail/%s
uk: Видалити поштову скриньку :/var/spool/mail/%s
uz: Pochta qutisini o'chirish :/var/spool/mail/%s
uz@cyrillic: Почта қутисини ўчириш :/var/spool/mail/%s
vi: Xóa hộp thư :/var/spool/mail/%s
wa: Disfacer l' boesse ås emiles: /var/spool/mail/%s
zh_tw: 刪除郵件匝：/var/spool/mail/%s

source: Removing user: %s
af: Verwyder gebruiker: %s
am: ተጠቃሚ በማስወገድ ላይ: %s
ar: جاري حذف المستخدم: %s
ast: Desaniciando usuariu: %s
az: İstifadəçi silinir: %s
bg: Изтриване на потребител: %s
bn: ব্যবহারকারীকে মুছে ফেলা হচ্ছে: %s
br: O tilemel an arveriad : %s
bs: Uklonjam korisnika: %s
cy: Tynnu defnyddiwr: %s
el: Αφαίρεση χρήστη: %s
eo: Forigante uzulon: %s
es: Quitando usuario: %s
fa: برداشتن کاربر: %s
fi: Poistetaan käyttäjä: %s
fur: Rimozion dal utent: %s
gl: Eliminando o usuario: %s
he: הסרת משתמש: %s
hi: %s : उपयोगकर्ता को हटाया जा रहा है
hr: Uklanjam korisnika: %s
hu: %s felhasználó eltávolítása
hy: Հեռացնում եմ %s օգտագործողին
id: Menghapus pengguna: %s
is: Fjarlægi notanda: %s
it: Rimozione dell'utente: %s
ja: ユーザを削除: %s
ka: მომხმარებლის წაშლა: %s
ku: Pakijkirina bikarhênere: %s
ky: Колдонуучу алып салынууда: %s
lo: ລຶບຜູ້ໃຊ້: %s
lt: Pašalinamas vartotojas: %s
lv: Novācu lietotāju: %s
mk: Отстранувам корисник: %s
mt: Qed jitneħħa utent: %s
nn: Fjern brukar: %s
pa_in: ਉਪਭੋਗੀ ਹਟਾਉਣਾ: %s
pl: Usuwanie użytkownika: %s
pt: A remover o utilizador: %s
sc: Srexinendi umperadori: %s
sq: Zhdukja përdoruesit: %s
sr@latn: Uklanjam korisnika: %s
tg: Хориҷи корванд(ҳо): %s
th: ลบผู้ใช้: %s
tl: Inaalis ang user: %s
uk: Вилучається користувач: %s
uz: Foydalanuvchi olib tashlanmoqda: %s
uz@cyrillic: Фойдаланувчи олиб ташланмоқда: %s
vi: Xóa bỏ người dùng: %s
wa: Dji oistêye l' uzeu: %s
zh_tw: 移除使用者： %s

source: Do you really want to delete the group %s?
af: Moet ons regtig groep %s verwyder?
am: በርግጥ ይህንን ብድንን ማጥፋት ይፈልጋሉ?: %s
ar: هل تريد فعلاًُ حذف المجموعة %s؟
ast: ¿De xuro que quies desaniciar el grupu %s?
az: Həqiqətən də %s qrupunu silmək istəyirsiniz?
be: Ці жадаеце выдаліць групу %s?
bg: Наистина ли желаете да изтриете група %s?
bn: আপনি কি %s দলটিকে মুছে ফেলার বিষয়ে নিশ্চিত
br: Ha fellout a ra deoc'h da vat lemel ar strollad %s ?
bs: Da li zaista želite izbrisatti grupu %s?
cy: Ydych chi wir eisiau dileu grŵp %s?
el: Είστε βέβαιοι για τη διαγραφή τις ομάδας %s;
eo: Ĉu vi vere volas forigi la grupon %s?
es: ¿Realmente desea borrar el grupo %s?
fa: آیا واقعاً می‌خواهید گروه %s را حذف کنید؟
fi: Haluatko varmasti poistaa ryhmän %s?
fur: Âstu veramentri voie di scancelâ il grop %s?
gl: Desexa elimina-lo grupo %s?
he: האם באמת למחוק את קבוצה %s?
hi: क्या आप वास्तव में %s समूह को हटाना चाहते है
hr: Da li stvarno želite izbrisate grupu %s?
hu: Valóban törölni kívánja a(z) %s csoportot?
hy: Դուք իսկապես ուզում եք ջնջել %s խումբը
id: Apakah Anda yakin ingin menghapus grup %s?
is: Viltu í alvöru eyða hópi %s?
it: Vuoi davvero cancellare il gruppo %s?
ja: グループ %s を削除しますか？
ka: მართლა გნებავთ ჯგუფ „%s“-ის წაშლა?
ku: Hûn bi rastî dixwazin vê kome pakij bikin? : %s
ky: Чынында эле %s группасын өчүргүңүз келеби?
lo: ເຈົ້າຫມັ້ນໃຈບໍ່ວ່າຈະລຶບກຸ່ມ %s?
lt: Ar tikrai norite ištrinti grupę %s?
lv: Vai tiešām vēlaties dzēst grupu %s?
mk: Дали навистина сакате да ја избришете групата %s?
mt: Żgur trid tneħħi l-grupp %s?
nn: Er du sikker på at du vil sletta gruppa «%s»?
pa_in: ਕੀ ਤੁਸੀਂ ਗਰੁੱਪ %s ਨੂੰ ਹਟਾਉਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦੇ ਹੋ
pl: Czy na pewno chcesz usunąć grupę %s?
pt: Deseja realmente apagar o grupo %s?
sc: Diaderus bolis burrai su grupu %s?
sq: A me të vërtet dëshironi ta zhdukni grupin %s?
sr@latn: Da li zaista želite da obrišete grupu %s?
tg: Шумо дар ҳақиқат гурӯҳро хориҷ карданӣ ҳастед %s?
th: คุณแน่ใจหรือที่จะลบกลุ่ม %s
tl: Gusto ma ba talagang alisin ang grupo na %s?
uk: Ви справді хочете видалити групу %s?
uz: Rostdan "%s" guruhini o'chirmoqchimisiz?
uz@cyrillic: Ростдан "%s" гуруҳини ўчирмоқчимисиз?
vi: Bạn thật sự muốn xoá nhóm %s không?
wa: Voloz vs vormint disfacer l' groupe %s?
zh_tw: 您真的要刪除群組 %s 嗎？
