Repository: OpenMandrivaSoftware/userdrake
Catalog: po/*.po
Languages: af, am, ar, ast, az, be, bg, bn, br, bs, cy, el, eo, es, fa, fi, fur, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, ku, ky, lo, lt, lv, mk, mt, nn, pa_in, pl, pt, sc, sq, sr@latn, tg, th, tl, uk, uz, uz@cyrillic, vi, wa, zh_tw

source: Select the users to join this group:
af: Kies gebruikers vir hierdie groep :
am: ወደዚህ ብድን የሚገቡትን ተጠቃሚዎች ይምረጡ :
ar: اختر المستخدمين الذين سيلتحقون بالمجموعة:
ast: Escueyi los usuarios que formarán parte d'esti grupu:
az: Bu qrupa qoşulacaq istifadəçiləri seçin :
be: Пазначце карыстальнікаў каб аб'яднаць у гэтыю групу
bg: Изберете потребители за тази група:
bn: এই দলে যে ব্যবহারকারীদের যোগ করা হবে তাদের নির্বাচন করুন :
bs: Izaberite korisnike koji će se pridružiti grupi
cy: Dewis defnyddwyr i ymuno â'r grŵp
el: Επιλέξτε τους χρήστες που θα προστεθούν σε αυτή την ομάδα :
eo: Elekti la uzulojn aliĝontajn al tiu grupo:
es: Seleccione los usuarios que formarán parte de este grupo:
fa: انتخاب کاربران برای پیوستن به این گروه:
fi: Valitse ryhmään kuuluvat käyttäjät:
fur: Sielç i utents di zontâ a chest grop :
gl: Seleccione usuarios para unilos a este grupo:
he: נא לבחור את המשתמשים שיצטרפו לקבוצה הזאת :
hi: एस समूह में शामिल होने के लिए उपयोगकर्ताओं का चयन करें
hr: Odaberite korisnike koji se pridružuju ovoj grupi:
hu: Válassza ki, mely felhasználókat szeretné a csoporthoz adni:
hy: Ընտրեք օգտագործողներին, որոնք վայելելու են այս խումբը
id: Pilih pengguna untuk bergabung di grup ini:
is: Veljið notendur í þennan hóp:
it: Seleziona gli utenti da inserire in questo gruppo:
ja: このグループに加えるユーザを選んでください :
ka: ამოირჩიეთ მომხმარებლები, რომლებიც ამ ჯგუფში გაწევრიანდებიან :
ku: Ji bo teva kirina bikarheneren re kom hilbijerin :
ky: Бул группага бириктирүү үчүн колдонуучуну тандаңыз :
lo: ເລືອກຜູ້ໃຊ້ສຳລັບກຸ່ມນີ້:
lt: Išrinkite vartotojus šiai grupei:
lv: Izvēlieties lietotājus, ko pievienot šai grupai:
mk: Изберете ѓи корисниците кои ќе се приклучат на групата:
mt: Agħżel liema utenti se jkunu membri tal-grupp :
nn: Vel brukaren som skal vera med i gruppa:
pa_in: ਇਸ ਗਰੁੱਪ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਉਪਭੋਗੀ ਚੁਣੋ :
pl: Wybierz użytkownika dołączanego do grupy :
pt: Seleccione os utilizadores a juntar a este grupo:
sc: Sçobera is umperadoris de uniri a custu grupu :
sq: Zgjedhi përdoruesit të cilët do ti bashkangjiten grupit :
sr@latn: Izaberite korisnike koji treba da pristupe ovoj grupi:
tg: Барои дохил шудан ба ин гурӯҳ корвандҳоро интихоб намоед :
th: เลือกผู้ใช้สำหรับกลุ่มนี้:
tl: Piliin ang mga user na sasali sa grupong ito :
uk: Виберіть користувачів, яких включити в цю групу :
uz: Bu guruhga a'zo bo'ladigan foydalanuvchilarni tanlang:
uz@cyrillic: Бу гуруҳга аъзо бўладиган фойдаланувчиларни танланг:
vi: Chọn người dùng tham gia vào nhóm này:
wa: Tchoezixhoz les uzeus k' iront dins ç' groupe chal:
zh_tw: 選擇要加入此群組的使用者：

source: Group Users
af: Groepeer Gebruikers
am: የቡድን ተጠቃሚዎች
ar: مستخدمو المجموعة
ast: Grupu d'usuarios
az: Qrup İstifadəçiləri
be: Карыстальнікі групы
bg: Потребители в групата
bn: ব্যবহারকারীদের দলবদ্ধ করো
br: Arveriaded ar strollad
bs: Korisnici grupe
cy: Defnyddwyr Grwpiau
el: Ομάδα Χρηστών
eo: Grupo-uzuloj
es: Grupos de usuarios
fa: کاربران گروه
fi: Ryhmän käyttäjät
fur: Utents dal grop
gl: Usuarios do Grupo
he: משתמשים בקבוצה
hi: समूह उपयोगकर्ता
hr: Članovi grupe
hu: A csoport felhasználói
hy: Խմբի օգտագործողներ
id: Pengguna Grup
is: Notendur í hóp
it: Utenti del gruppo
ja: グループユーザ
ka: ჯგუფის მომხმარებლები
ku: Bikarheneren Kom
ky: Колдонуучулар группасы
lo: ກຸ່ມຜູ້ໃຊ້
lt: Grupės vartoptojai
lv: Grupas lietotāji
mk: Корисници на групата
mt: Utenti tal-grupp
nn: Gruppebrukarar
pa_in: ਗਰੁੱਪ ਉਪਭੋਗੀ
pl: Użytkownikcy grupowi
pt: Utilizadores do Grupo
sc: Umperadoris de su Grupu
sq: Grup Përdoruesish
sr@latn: Korisnici Grupe
tg: Гурӯҳҳои корванд
th: กลุ่มผู้ใช้
tl: Mga User ng Grupo
uk: Згрупувати користувачів
uz: Guruh foydalanuvchilari
uz@cyrillic: Гуруҳ фойдаланувчилари
vi: Người Dùng Nhóm
wa: Uzeus do groupe
zh_tw: 群組使用者

source: Edit Groups / Users
af: Redigeer Groepe / Gebruikers
am: ቡድኖችን/ተጠቃሚዎችን አርም
ar: تحرير المجموعات / المستخدمون
ast: Editar Grupos / Usuarios
az: Qrupları/İstifadəçiləri Düzəlt
bg: Промяна на потребители/групати
bn: দল / ব্যবহারকারী সম্পাদন করুন
br: Aozañ strolladoù hag arveriaded
bs: Promijeni grupe/korisnike
cy: Golygu Grwpiau / Defnyddwyr
el: Επεξεργασία Ομάδων / Χρηστών
eo: Redakti Grupojn / Uzulojn
es: Editar Grupos/Usuarios
fa: ویرایش کاربرها / گروه‌ها
fi: Muokkaa ryhmiä / käyttäjiä
fur: Mude Grops / Utents
gl: Editar Grupos / Usuarios
he: עריכת קבוצות / משתמשים
hi: समूहों/उपयोगकर्ताओं का संपादन
hr: Mijenjaj grupe / korisnike
hu: Csoportok / felhasználók szerkesztése
hy: Խմբագրել Խմերը/Օգտագործողներին
id: Edit Grup / Pengguna
is: Sýsla með Hópa / Notendur
it: Modifica gruppi / utenti
ja: グループ/ユーザを編集
ka: ჯგუფების / მომხმარებლების შეცვლა
ku: Kom / Bikarhêner biguhêre
ky: Гурппаларды / Колдонуучуларды оңдоо
lo: ແກ້ໄຂກຸ່ມ / ຜູ້ໃຊ້
lt: Tvarkyti grupes / vartotojus
lv: Rediģēt grupas / lietotājus
mk: Уреди Групи / Корисници
mt: Editja gruppi u utenti
nn: Rediger grupper/brukarar
pa_in: ਗਰੁੱਪ / ਉਪਭੋਗੀ ਸੋਧ
pl: Edycja grup / użytkowników
pt: Editar Grupos/Utilizadores
sc: Muda Grupus / Umperadoris
sr@latn: Uredi Grupe / Korisnike
tg: Таҳрири Гурӯҳҳо/ Корвандон
th: แก้ใขกลุ่ม / ผู้ใช้
tl: I-Edit ang mga Grupo / User
uk: Редагувати Групи / Користувачів
vi: Hiệu chỉnh Người Dùng / Nhóm
wa: Candjî groupes / uzeus
zh_tw: 編輯群組/使用者

source: An error occurred:
ast: Hebo un fallu:
br: Ur fazi zo bet :
cy: Digwyddodd gwall:
el: Προκλήθηκε σφάλμα :
eo: Eraro okazis:
es: Ocurrió un error:
fi: Virhe:
gl: Ocorreu un erro:
hu: Hiba lépett fel:
id: Terjadi error:
is: Villa kom upp:
it: Si è verificato un errore:
ky: Жаңылыштык орун алды:
nn: Det oppstod ein feil:
pl: Wystąpił błąd:
pt: Ocorreu um erro:
uk: Сталася помилка:
uz: Xato roÊ»y berdi:
uz@cyrillic: Хато рўй берди:
zh_tw: 發生一個錯誤：

source: Close
af: Maak Toe
am: ዝጋ
ar: إغلاق
ast: Zarrar
az: Bağla
be: Зачыніць
bg: Затвори
bn: বন্ধ করো
br: Serriñ
bs: Zatvori
cy: Cau
el: Κλείσιμο
eo: Fermi
es: Cerrar
fa: بستن
fi: Sulje
fur: Siere
gl: Pechar
he: סגור
hi: समाप्त
hr: Zatvori
hu: Bezárás
hy: Փակել
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
ku: Bigre
ky: Жабуу
lo: ອອກ
lt: Uždaryti
lv: Aizvērt
mk: Затвори
mt: Agħlaq
nn: Lukk
pa_in: ਬੰਦ ਕਰੋ
pl: Zamknij
pt: Fechar
sc: Serra
sq: Mbylle
sr@latn: Zatvori
tg: Махкам намоед
th: ปิด
tl: Isara
uk: Закрити
uz: Yopish
uz@cyrillic: Ёпиш
vi: Đóng
wa: Clôre
zh_tw: 關閉

source: Copyright (C) %s by Mandriva
bg: Запазени права (C) %s от Мандрива
br: Copyright (C) %s gant Mandriva
bs: Copyright (C) %s Mandriva
cy: Hawlfraint (C) %s Mandriva
eo: Kopirajto (C) %s de Mandriva
es: Copyright (C) %s por Mandriva
fi: Copyright (C) %s, Mandriva
gl: Copyright (C) %s de Mandriva
he: זכויות היוצרים (C) %s שייכות למנדריבה
hu: Copyright (C) %s, Mandriva
id: Hak Cipta (C) %s oleh Mandriva
is: Höfundaréttur (C) %s Mandriva
it: Copyright (C) %s di Mandriva
ky: Copyright (C) %s Mandriva
mk: Авторски права (C) %s од „Mandriva“
nn: Copyright © %s Mandriva
pt: Direitos de Autor (C) %s Mandriva
sr@latn: Sva prava (C) %s zadržava Mandriva
wa: Copyright © %s pa Mandriva

source: Users Management
af: Bestuur Gebruikers
am: የተጠቃሚዎች ማስተዳደሪያ
ar: إدارة المستخدمين
ast: Alministración d'usuarios
az: İstifadəçi İdarəsi
bg: Работа със сметки
bn: ব্যবহারকারীদের নিয়ন্ত্রন করা
br: Mereañ ar averiaded
bs: Menadžment korisnika
cy: Rheoli Defnyddwyr
el: Διαχείριση Χρηστών
eo: Uzula Administrado
es: Administración de usuarios
fa: مدیریت کاربران
fi: Käyttäjienhallinta
fur: Gjestion Utents
gl: Xestión de Usuarios
he: ניהול משתמשים
hi: उपयोगकर्ता प्रबंधन
hr: Upravljanje korisnicima
hu: Felhasználókezelés
hy: Օգտագործողների կառավարում
id: Manajemen Pengguna
is: Notandastjórnun
it: Gestione utenti
ja: ユーザの管理
ka: მომხმარებელთა მენეჯმენტი
ku: Bikarhêner manajer
ky: Колдонуучуларды башкаруу
lo: ການບໍລິຫານຜູ້ໃຊ້
lt: Vartotojų valdymas
lv: Lietotāju pārvaldība
mk: Раководење со корисници
mt: Maniġġjar tal-utenti
nn: Brukaradministrering
pa_in: ਉਪਭੋਗੀ ਪ੍ਰਬੰਧਕ
pl: Zarządzanie użytkownikami
pt: Gestão de Utilizadores
sc: Maniju Umperadoris
sq: Menagjer për Përdorues
sr@latn: Upravljanje korisnicima
tg: Идораи корвандҳо
th: การบริหารผู้ใช้
tl: Pangangasiwa ng mga User
uk: Керування користувачами
uz: Foydalanuvchilar boshqaruvi
uz@cyrillic: Фойдаланувчилар бошқаруви
vi: Quản Lý Người Dùng
wa: Manaedjmint des uzeus
zh_tw: 使用者管理

source: OpenMandriva
bn: ম্যান্ড্রিব লিনাক্স (OpenMandriva)
eo: Magejo
fa: ماندریبا لینوکس
he: מנדריבה לינוקס
hi: मैनड्रैकलिनक्स

source: _: Translator(s) name(s) & email(s)
af: Dirk van der Walt <dirkvanderwalt@webmail.co.za>
am: Alemayehu <alemayehu@gmx.at>
ar: Arabeyes <support@arabeyes.org>
ast: Softastur <alministradores@softastur.org>
az: Mətin Əmirov <metin@karegen.com>
bg: Boyan Ivanov <boyan17@bulgaria.com>
bn: Bangla team <mdk-translation@bengalinux.org>
br: Jañ-Mai Drapier <jan-mai.drapier@mail.dotcom.fr> Thierry Vignaud <tvignaud@mandriva.com>
bs: Vedran Ljubovic <vljubovic@smartnet.ba>
cy: Rhoslyn Prys <post@meddal.com>
el: Νίκος Νύκταρης <niktarin@yahoo.com> Glentadakis Dimitrios <dglent@gmail.com>
eo: Vilhelmo Lutermano <vlutermano@free.fr> Pablo Foche <pablo.foche@gmail.com>
es: José Manuel Pérez <jmprodu@hotmail.com> Pablo Saratxaga <pablo@mandriva.com>
fa: Abbas Izad <abbasizad@hotmail.com>
fi: Thomas Backlund <tmb@mandrake.org> Jani Välimaa <wally@mandriva.org>
fur: Andrea Gracco <graccoandrea@tin.it>
gl: Jesús Bravo Álvarez <jba@pobox.com> Leandro Regueiro <leandro.regueiro@gmail.com>
he: Dotan Kamber <kamberd@yahoo.com>
hi: धनञ्जय शर्मा (Dhananjaya Sharma)
hr: Croatian <lokalizacija@linux.hr>
hu: Arpad Biro <biro.arpad gmail>
id: Budi Rachmanto <rac@linux-mandrake.com> Willy Sudiarto Raharjo <willysr@gmail.com> Erwien Samantha <erwiensamantha@gmail.com> Bayu Artanto <bayuart@yahoo.com> Ahmad Ramadhana <ahmad_ramadhana@yahoo.com.sg> Firdaus <dausnux@gmail.com> Sofian <sofianhanafi@yahoo.com> Kiki Syahadat <kiki.syahadat@yahoo.co.id>
is: Pjetur G. Hjaltason <pjetur@pjetur.net>
it: Andrea Celli <a.celli@caltanet.it>
ja: UTUMI Hirosi <utuhiro78@yahoo.co.jp> Yukiko BANDO <ybando@k6.dion.ne.jp>
ky: Нурлан Бөрүбаев <nurlan@tamga.info>
mk: Зоран Димовски - zoki.dimovski@gmail.com
mt: Ramon Casha <ramon.casha@linux.org.mt>
nn: Karl Ove Hufthammer <karl@huftis.org>
pt: Zé <ze@mandriva.org>
sc: Antoni Pistis <antonio.pistis@virgilio.it>
sr@latn: Toma Jankovic_<tomaja@net.yu>
tg: Victor Ibragimov <youth_opportunities@tajikngo.org>
tl: Arys P. Deloso <arys@deloso.org>
uk: Taras Boychuk <btr0001@ukr.net>
uz: Mashrab Quvatov <kmashrab@uni-bremen.de>
uz@cyrillic: Машраб Қуватов <kmashrab@uni-bremen.de>
wa: Pablo Saratxaga <pablo@mandriva.com>
zh_tw: Shiva Huang <shivahuang@gmail.com> You-Cheng Hsieh <yochenhsieh@xuite.net>

source: Name field is empty please provide a name
af: Naam spasie is leeg voorsien asseblief 'n naam
am: የስሙ ቦታ ባዶ ነው፣ እባክዎ ስም ይስጡ
ar: حقل الاسم فارغ فضلاً قم بتحديد اسم
ast: El campu de nome ta baleru, por favor pon un nome
az: Ad sahəsi boşdur, xahiş edirik bir ad tə'yin edin
be: Поле "Імя" пустое. Пазначце яго
bg: Полето за име е празно,моля въведете нещо.
bn: নামের ক্ষেত্রটি ফঁাকা রয়েছে, দয়া করে একটি নাম লিখুন
br: Goullo eo an tachenn « anv ». Reiñ un anv mar plij
bs: Polje za ime je prazno. Unesite ime
cy: Mae'r maes enw'n wag cynigwch enw
el: Το πεδίο όνομα είναι κενό, παρακαλώ δώστε ·ένα όνομα
eo: Nomo-kampo malplenas, bv. havigi nomon
es: El campo de nombre está vacío, por favor proporcione un nombre
fa: محوطه‌ی نام خالی است لطفاً یک نام را عرضه کنید
fi: Käyttäjätunnus on pakollinen tieto
fur: Il cjamp dal non al è vueit, tu âs di insedâ un non
gl: O campo do nome está baleiro, por favor escriba un nome
he: שדה השם ריק, נא לספק שם
hi: नाम क्षेत्र खाली है, कृपया एक नाम प्रदान करें
hr: Polje imena je prazno, molimo upišite ime
hu: A 'név' mező nem lehet üres
hy: Անվան դաշտը դատարկ է, գրեք որևէ անուն
id: Kolom nama kosong silakan berikan sebuah nama
is: Nafnsvæði er autt, gefðu upp nafn
it: Il campo del login è vuoto, devi inserire un nome.
ja: 名前が入力されていません。入力してください。
ka: სახელი ველი თავისუფალია. გთხოვთ მიუთითოთ სახელი
ky: Аты талаасы толтурулган эмес, ат бериңиз
lo: ບໍ່ມີຊື່ ກະລຸນາໃສ່ຊື່ແນ່
lt: Vardo laukelis yra tuščias, įrašykite vardą
lv: Vārda lauks ir tukšs, lūdzu ievadiet vārdu
mk: Полето за име е празно. Ве молиме внесете име
mt: L-isem huwa vojt. Jekk jogħġbok ipprovdi isem
nn: Namnefeltet er tomt. Skriv inn namnet på brukaren.
pa_in: ਨਾਂ ਖੇਤਰ ਖਾਲੀ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਨਾਂ ਦਿਓ
pl: Pole nazwy jest puste, podaj inną nazwę
pt: O campo do nome está vazio, por favor indique um nome
sc: Su campu "nòmini" est sbuidu, po praxeri, intra unu nòmini
sq: Emri i fushës është zbrazët ju lutemi furnizoni një emër
sr@latn: Polje za ime je prazno, upišite ime
tg: Майдони ном холӣ аст, лутфан номро пешниҳод намоед
th: ไม่มีชื่อ กรุณาใส่ชื่อด้วย
tl: Ang field na Pangalan ay walang laman, magbigay ng pangalan
uk: Поле з назвою порожнє, будь ласка, введіть назву.
uz: Foydalanuvchi maydoni bo'sh. Iltimos foydalanuvchini kiriting.
uz@cyrillic: Фойдаланувчи майдони бўш. Илтимос фойдаланувчини киритинг.
vi: Trường tên trống, hãy nhập một tên
wa: Li tchamp do no est vude, i vs fåt dner on no s' i vs plait
zh_tw: 名稱欄位是空白的，請提供一個名稱

source: The name must contain only lower cased latin letters, numbers, `-' and `_'
af: Die naam mag sleg alfabet letters, syfers, '-' en '_' bevat
ar: يجب أن يحتوي الاسم فقط على حروف صغيرة، أرقام، `-' و `_'
ast: El nome tien de caltener namái lletres minúscules, númberos, `-' y `_'
az: Ad yalnız kiçik hərfləri, ədədləri, `-' və `_' hərfləri daxil edə bilər
be: Імя павінна ўтрымліваць толькі маленькія лацінскія літары, лічбы, `-' ды `_'
bg: Името трябва да съдържа латински букви в долен регистър,цифри,`-' и `_'
bn: নামের মধ্যে শুধুমাত্র lowercase-এর লাতিন অক্ষর, সংখ্যা, `-' এবং `_' লেখা যাবে
bs: Ime mora sadržavati samo mala latinična slova, brojeve '-' i '_'
cy: Rhaid i'r enw gynnwys dim ond llythrennau Lladinaidd bach, rhifau `-' a `_'
el: Το όνομα πρέπει να περιέχει μόνο μικρά λατινικά γράμματα, αριθμούς, `-' και `_'
eo: La nomo devas enhavi nur minusklajn latinajn literojn, ciferojn,`-' kaj `_'
es: El nombre debe contener sólo letras minúsculas, números, `-' y `_'
fa: نام باید فقط دارای حروف کوچک لاتین، اعداد، `-' و `_' باشد
fi: Käyttäjätunnus voi muodostua vain pienistä kirjaimista, numeroista ja merkeistä "-" ja "_"
fur: Il non al à di vê dome letaris minusculis, numars, `-' e `_'
gl: O nome só pode conter letras minúsculas, números, '-' e '_'
he: השם חייב להכיל רק אותיות לטיניות קטנות, מספרים, מקף וקו תחתי
hi: नाम में सिर्फ़ लैटिन छोटे अक्षर, संख्याऐं, `-' और `_' शामिल होना चाहिए
hr: Ime mora sadržavati samo mala latinska slova, brojeve, `-' i `_'
hu: A névben csak angol kisbetűk, számjegyek, a '-' és az '_' karakterek szerepelhetnek
hy: Անունը կարող է պարունակի միայն փոքրատառ լատիներեն տառեր, թվեր, `-' և `_' նշաններ
id: Nama harus berisi hanya huruf kecil latin, nomor, `-' dan `_'
is: Nafnið má aðeins innihalda litla bókstafi, tölur `-' og `_'
it: Il nome può contenere soltanto lettere minuscole, numeri, "-" e "_"
ja: 名前にはアルファベットの小文字、数字、ハイフン (-)、アンダースコア (_) 以外は使えません
ka: სახელი შეიძლება შეიცავდეს მხოლოდ პარატა ლათინურ ასოებს, ციფრებს და, „-“-ს და „_“-ს
ku: Nav dive ku tene hewandina jer harfen latini, numare, `-' û `_'
ky: Ат, жалаң гана кичине латын тамгалары, сандар, '-' жана '_' турушу керек
lo: ຊື່ຕ້ອງເປັນໂຕຫນັງສືລາຕິນແບບໂຕນ້ອຍ, ໂຕເລກ, `-' ແລະ `_'
lt: Vardas turi būti sudarytas iš mažųjų lotyniškų raidžių, skaičių, `-' ir `_'
lv: Vārdā var būt tikai mazie latīņu alfabēta burti, cipari,`-' un `_'
mk: Името мора да содржи само мали латински букви, бројки, `-' и `_'
mt: L-isem jista' jinkludi biss ittri żgħar bl-alfabett Infliż, numri, "-" u "_"
nn: Brukarnamnet kan berre innehelda små bokstavar, tal, samt teikna «-» og «_».
pa_in: ਨਾਂ ਵਿੱਚ ਛੋਟੇ ਅੰਗਰੇਜ਼ੀ ਅੱਖਰ, ਅੰਕ, `-' ਅਤੇ `_' ਹੀ ਹੋ ਸਕਦੇ ਹਨ
pl: Nazwa musi zawierać tylko małe litery, liczby, "-" lub "_"
pt: O nome deve conter apenas letras minúsculas, números, '-' e '_'
sc: Su nòmini depit cuntenni feti lìteras latinas piticas, nùmerus, `-' e `_'
sq: Emri duhet të përmbaj më së paku shkronja, numra, `-' dhe `_'
sr@latn: Ime može da sadrži samo mala slova, brojeve, `-' i `_'
tg: Ном бояд танҳо рамзҳои лотинӣ қайди поён, рақамҳо, `-' ва `_' -ро дошта бошад
th: ชื่อต้องเป็นตัวหนังสือลาตินแบบตัวเล็ก ตัวเลข `-' และ `_'
tl: Ang pangalan ay dapat maglaman lamang ng maliliit na latin na titik, bilang, `-' at `_'
uk: Назва може складатися тільки з малих латинських літер, цифр, `-' та `_'
uz: Foydalanuvchi faqat kichik lotin harflar, sonlar. "-" va "_" belgilaridan iborat bo'lishi mumkin
uz@cyrillic: Фойдаланувчи фақат кичик лотин ҳарфлар, сонлар. "-" ва "_" белгиларидан иборат бўлиши мумкин
vi: Tên chỉ chứa chữ cái latin thường, số, `-' và `_'
wa: Li no n' pout aveur ki des ptitès latenès letes, des chifes, li loyeure («-») et li caractere sorlignî («_»).
zh_tw: 名稱中只能包含小寫的拉丁字母、數字、`-' 與 `_'

source: Name is too long
af: Naam is te lank
am: ስሙ በጣም ረጅም ነው
ar: الاسم طويل جداً
az: Ad çox uzundur
be: Імя занадта доўгае
bg: Името е твърде дълго
bn: নামটি অতিরিক্ত লম্বা
br: Re vras eo an anv
bs: Ime je predugačko
cy: Mae'r enw'n rhy hir
el: Το όνομα είναι πολύ μακρύ
eo: Nomo tro longas
es: El nombre es muy largo
fa: نام خیلی طولانی است
fi: Nimi on liian pitkä
fur: Il non al è masse lunc
gl: O nome é moi longo
he: השם ארוך מדי
hi: नाम अत्याधिक लंबा है
hr: Ime je predugačko
hu: A megadott név túl hosszú
hy: Անունը շատ երկար է
id: Nama terlalu panjang
is: Nafn er of langt
it: Il nome è troppo lungo
ja: 名前が長すぎます
ka: სახელი ძალიან გრძელია
ku: Nav pir dirêj e
ky: Ат өтө эле узун
lo: ຊື່ຍາວໂພດ
lt: Vardas per ilgas
lv: Vārds ir pārāk garš
mk: Името е предолго
mt: Isem twil wisq
nn: Namnet er for langt.
pa_in: ਨਾਂ ਲੰਮਾ ਹੈ
pl: Nazwa jest za długa
pt: O nome é demasiado comprido
sc: Su nòmini est tropu longu
sq: Emri është shumë i gjatë
sr@latn: Ime je predugačko
tg: Ном бениҳоят дароз аст
th: ชื่อยาวเกินไป
tl: Sobrang haba ng pangalan
uk: Назва занадто довга
uz: Foydalanuvchining ismi juda uzun
uz@cyrillic: Фойдаланувчининг исми жуда узун
vi: Tên quá dài
wa: Li no est pår trop long
zh_tw: 名稱太長

source: Error
af: Probleme
am: ስህተት
ar: خطأ
ast: Fallu
az: Xəta
be: Памылка
bg: Грешка
bn: সমস্যা
br: Fazi
bs: Greška
cy: Gwall
el: Σφάλμα
eo: Eraro
fa: خطا
fi: Virhe
fur: Fal
gl: Erro
he: שגיאה
hi: त्रुटि
hr: Greška
hu: Hiba történt
hy: Սխալ
is: Villa
it: Errore
ja: エラー
ka: შეცდომა
ku: çewt
ky: Ката
lo: ເກີດການຜິດພາດ
lt: Klaida
lv: Kļūda
mk: Грешка
mt: Problema
nn: Feil
pa_in: ਗਲਤੀ
pl: Błąd
pt: Erro
sc: Faddina
sq: Gabim
sr@latn: Greška
tg: Хатогӣ
th: เกิดการผิดพลาด
uk: Помилка
uz: Xato
uz@cyrillic: Хато
vi: Lỗi
wa: Aroke
zh_tw: 錯誤

source: Error reading `%s': %s
ar: خطأ في قراءة `%s': %s
ast: Fallu al lleer `%s': %s
bg: Грешка при четене `%s': %s
el: Σφάλμα στην ανάγνωση του `%s': %s
es: Error al leer `%s': %s
is: Villa við lestur `%s': %s
it: Errore nel leggere "%s": %s
ka: შეცდომა `%s'-ის კითხვისას: %s
ky: Окуу учурундагы ката `%s': %s
mk: Грешка при вчитување на `%s': %s
mt: Problema fil-qari ta' "%s": %s
sr@latn: Greška pri čitanju `%s': %s
tg: Хатогии хондани `%s': %s
vi: Lỗi đọc `%s': %s
zh_tw: 讀取 `%s'： %s 時發生錯誤

source: Error removing `%s': %s
ar: خطأ في حذف `%s': %s
ast: Fallu desaniciando `%s': %s
bg: Грешка при изтриване: `%s': %s
el: Σφάλμα στην αφαίρεση του `%s': %s
es: Error al quitar `%s': %s
is: Villa við að eyða `%s': %s
it: Errore nel rimuovere "%s": %s
ka: შეცდომა `%s'-ის წაშლისას: %s
ky: Жоготуу учурундагы ката `%s': %s
mk: Грешка при отстранување `%s': %s
mt: Problema biex jitħassar "%s": %s
sr@latn: Uklanjam grešku `%s': %s
tg: Хатогии хориҷкунии `%s': %s
vi: Lỗi gỡ bỏ `%s': %s
zh_tw: 移除 `%s'： %s 時發生錯誤

source: Error creating mail spool.
ar: خطأ في إنشاء لفيفة البريد.
ast: Fallu al criar cola de corréu.
bg: Грешка при създаване на mail spool.
el: Σφάλμα στην δημιουργία του ταχυδρομικού νήματος.
es: Error al crear cola de correo.
is: Villa við að búa til pósthólf.
it: Errore nella creazione della coda (spool) della posta.
ka: შეცდომა mail spool-ის შექმნისას.
ky: Почта түзүүдөгү ката.
mk: Грешка при содавање spool на поштата.
mt: Problema biex jinħoloq spool tal-imejl.
sr@latn: Greška pri pravljenju mejl spula.
tg: Хатогии офаридани додаҳои пост.
vi: Lỗi tạo mail spool.
zh_tw: 建立郵件夾時發生錯誤。

source: Error deleting mail spool.
ar: خطأ في حذف لفيفة البريد.
ast: Fallu al desaniciar cola de corréu.
bg: Грешка при изтриване на главен spool.
el: Σφάλμα στην διαγραφή του ταχυδρομικού νήματος.
es: Error al eliminar cola de correo.
is: Villa við að eyða pósthólfi.
it: Errore nel cancellare la coda (spool) della posta.
ka: შეცდომა mail spool-ის შექმნისას.
ky: Почтаны жоготуудагы ката.
mk: Грешка при бришење на spool на поштата.
mt: Problema biex jitħassar spool tal-imejl.
sr@latn: Greška pri brisanju maejl spula.
tg: Хатогии нобудкунии додаҳои пост.
vi: Lỗi xóa bỏ mail spool.
zh_tw: 刪除郵件夾時發生錯誤。

source: Mandriva Linux Users Management Tool
ar: أداة ماندريبا لينكس لإدارة المستخدمين
ast: Ferramienta d'alministración d'usuarios de Mandriva Linux
bg: Мандрива линукс инструмент за работа с потребителски сметки
el: Εργαλείο Διαχείρισης Χρηστών Mandriva Linux
es: Herramienta de administración de usuarios de Mandriva Linux
fur: Imprest par le gjestion dai utents di Mandriva Linux
hy: Mandriva Linux Գործածողների Կառավարման Գործիք
is: Mandriva Linux Notandastjórnun
it: Strumento per la gestione degli utenti di Mandriva Linux
ka: Mandriva Linux-ის მენეჯმენტის ხელსაწყო
ky: Mandriva Linux Колдонуучуларды башкаруу аспабы
mk: Mandriva Linux Алатка за раководење со корисници
mt: Għodda tal-Mandriva Linux għall-Immaniġġjar tal-Utenti
sr@latn: Mandriva Linux alat za upravljanje korisnicima
tg: Асбоб барои Идора Намудани Корвандҳои Mandriva Linux
vi: Công Cụ Quản Lý Người Dùng Mandriva Linux
zh_tw: Mandriva Linux 使用者管理工具

source: User Uid is < 500
af: Gebruiker UID is < 500
ar: هوية المستخدم < 500
ast: L'UID del usuariu ye menor a 500
be: Карыстальніцкі ID < 500
bg: Потребителският номер е по-малък от 500
bs: Korisnički Uid je < 500
cy: UID Defnyddiwr < 500
el: Το Uid χρήστη είναι < 500
es: El UID del usuario es menor a 500
fa: شناسه کاربر کوچکتر از ۵۰۰ است
fi: Käyttäjän UID on pienempi kuin 500
fur: UID dal utent inferiôr a 500
gl: A Uid do usuario é menor de 500
hu: A felhasználó azonosítója kisebb 500-nál
hy: Օգտագործողի Uid-ը < 500
is: Notandanúmer < 500
it: UID dell'utente inferiore a 500
ja: ユーザの UID が 500 未満です
ka: მომხმარებლის Uid ნაკლებია 500-ზე
ky: Колдонуучунун Uidи 500 дөн кичине
lo: ລະຫັດຜູ້ໃຊ້ຫນ້ອຍກວ່າ 500
lv: Lietotāja Uid < 500
mk: Корисничкиот Uid е помал од 500
mt: ID tal-utent < 500
pl: ID Użytkownika jest < 500
pt: O Uid de utilizador é < 500
sc: Sa Uid umperadori est < 500
sr@latn: KOrisnikov Uid je < 500
tg: Uid-и корванд < аз 500 мебошад
tl: User Uid ay < 500
vi: UID người dùng là < 500
wa: L' UID est < 500
zh_tw: 使用者 Uid < 500
